{"link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/discursos/2019/discurso-do-presidente-da-republica-jair-bolsonaro-durante-lancamento-da-id-estudantil-palacio-do-planalto", "date": "20190906", "time": "18h14", "content": "Palacio do Planalto, 06 de setembro de 2019            Boa tarde.          Dias antes de assumir a Presidencia, pessoas que passaram por esse predio me disseram: \"Aproveite os ultimos dias, porque voce nao tera mais momentos de felicidade quando assumir o governo\". Eu botei aquilo na cabeca: \"Meu Deus do ceu, por que?\". Primeiro, eu quero confessar a voces: raros sao os dias que eu nao estou feliz aqui dentro.          E por que isso dai? Eu devo fidelidade ao povo brasileiro. Eu nada fiz de errado durante a campanha. Foi quase toda ela feita pelo 02, o Carlos, na questao de propaganda. Foi o povo que voluntariamente foi a rua.          Tive e consegui descobrir amigos de verdade. Amigos pobres e amigos ricos. Consegui descobrir que o Brasil tem brasileiros, como aqui, a minha direita, tem o Luciano, da Havan, uma pessoa maravilhosa. Nao precisava ter tanta dor de cabeca como ele tem, ao empunhar a bandeira do Brasil, parece que e um crime pegar a bandeira do Brasil e aciona-la, esta sendo processado por isso.Descobri, em todos os cantos desse Brasil, que realmente somos uma patria rica. O que faltava e um governo que nao apenas falasse, mas que desse o exemplo. Sei dos meus defeitos, mas aqui dentro, gracas a Deus, nao tive problemas como os que nos antecederam tiveram.          Lembro quando a equipe economica escreveu a Medida Provisoria da Liberdade Economica. O proprio Luciano, quantas vezes me ligou preocupado, se a lei ia caducar ou nao, que ela tinha que ser aprovada, que tirava o Estado de cima de quem produz, no Brasil, dava liberdade ao empreendedor. Gracas a Deus, com o apoio do nosso Parlamento, deputados e senadores, ela foi aprovada, ajudando na economia.          Vejamos agora uma coisa que e simples, a carteira digital, e simples. Faltava alguem com vontade e capacidade tambem. Os que antecederam nao tinham vontade e nao tinham capacidade tambem. Tivemos uma pessoa que foi para o segundo turno, que ocupou o Ministerio, o que que ele fez la? A nao ser a prova do Pisa, que para ele devia ser a \"prova da pizza\", nao e? Foi la para baixo as notas dos estudantes. Criou castas, criou divisao entre gente, criaram cotas. Ai, negao, somos irmaos ou nao somos, negao? Qual a diferenca entre nos? Zero. Tem uma diferenca: eu nasci de nove meses, voce nasceu de dez.          E vejamos, agora, com as maravilhas da internet que temos pela frente essa questao que e simples, mas e muito bem-vinda. Tem muito estudante pobre, que 30 reais para ele, por ano, faz diferenca. Eu ja tive esses problemas, quando eu fui aluno da Escola Preparatoria de Cadetes do Exercito, em Campinas; depois como cadete, em Resende, tambem. Trinta merreis faz falta. E se pudermos te-la de forma gratuita, por que nao?          Inclusive eu estou feliz tambem porque nos vamos poupar trabalho de uma minoria que representa os estudantes. Eles nao vao ter que trabalhar mais. Afinal de contas, agora o seu tempo laboral sera zero. Nao teremos mais uma minoria para impor certas coisas em troca de uma carteirinha. A liberdade estudantil e muito bem-vinda, como disseram aqui os que me antecederam, ela e digital e de graca, ou vai na Caixa Economica Federal que e de graca tambem.          Eu nao sei quantos tem carteira no Brasil. Vou chutar aqui uns 20 milhoes. Se botar, ai, 20 reais, da quanto? Faz as contas ai. Vinte milhoes. Duzentos milhoes vezes... 400. Quarenta? Desculpa aqui... Quatrocentos, po. Quatrocentos. Talvez seja um pouco menos no numero de pessoas que utilizam, que seja cem milhoes. E menos 100 milhoes de reais que deixa de sair do bolso de quem trabalha para ir para o bolso de quem nao estuda e nem trabalha.          Entao, essa proposta, como outras, estao por vir. E do fundo do coracao eu quero agradecer ao ministro Weintraub, que eu conheci ha dois anos e pouco, numa viagem que fiz para o Oriente Medio, ou melhor, para a Asia. Visitamos ali o Japao, Coreia do Sul, Taiwan, uma viagem para conhecer um pouquinho daquelas maravilhas. Vi ali, por exemplo, em escolas, placas fotovoltaicas. Entao eu perguntei: \"Por que na escola\". \"Porque aqui e o local mais importante para se ter isso, para que a molecada possa ver aquilo e botar na tua cabeca que no futuro, aonde ele for morar, na area rural ou urbana, ele pode fazer na sua casa\". Desde o comeco, bons exemplos.          E essa medida de hoje, apesar de ser, vamos assim dizer, uma bomba, mas e muito bem-vinda, veio do coracao. E vai ajudar, inclusive, a evitarmos que certas pessoas promovam, nas universidades, o socialismo. Socialismo esse que nao deu certo em lugar nenhum do mundo, e nos devemos nos afastar dele.          Agora ha pouco, em uma videoconferencia, conversando com presidentes de outros paises da Amazonia, da nossa Regiao Amazonica, eu vi que tinha um ali - sem citar nome - que nao estava muito a favor das propostas que foi... da proposta que foi costurada pelos demais como uma Carta de Leticia, tendo em vista a cidade da Colombia que estao reunidos, eu nao fui por questoes medicas apenas, esta certo? Mas um parece que nao estava integrado a nos. E disse, ate, que o capitalismo e que estava destruindo a Amazonia. Como se no pais dele, daqui a pouco voces vao saber qual que e, ou ja sabem, nao e? Nao fosse... nao tivesse ocorrido as maiores queimadas, muito maior que na Amazonia agora. Estamos lutando contra ela, que e uma questao quase cultural, esses focos de queimada, mas que os numeros foram potencializados porque o presidente e outro, nao e mais aquele que quando voltava de viagens outras, internacionais, demarcava mais terras indigenas. Quatorze por cento do territorio nacional demarcado como terra indigena. E a projecao para o final desse governo, que nao seria o meu, era chegar a 20%.          E esse presidente saudando o socialismo e dizendo que faltava um presidente, que eu vetei naquele momento, um presidente que estava maduro demais, por isso que eu vetei, para nao poder comparecer ao evento.          Entao, meus senhores e minhas senhoras. Prezados integrantes aqui, do nosso Ministerio da Educacao, um dos ministerios mais importantes que existe. Parabens a voces por ter trabalhado nesse projeto. Por fazer que alguns pobres economizem alguns reais por ano e que esse dinheiro nao va para o bolso de quem nao produz e nao estuda o ano todo.          Muito obrigado. Parabens a todos voces ai."}