{"link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/discursos/2019/discurso-do-presidente-da-republica-jair-bolsonaro-durante-abertura-do-seminario-empresarial-brasil-china-45-anos-construindo-lacos-bilaterais-pequim-china", "date": "20191025", "time": "09h58", "content": "Pequim/China, 25 de outubro de 2019Vice primeiro-ministro da Republica Popular da China, em nome de quem eu cumprimento as autoridades aqui presentes.Prezado almirante Segovia, presidente da Apex, parabens pelo evento.Meu embaixador Ernesto Araujo, ministro das Relacoes Exteriores, em nome de quem em cumprimento a delegacao brasileira.Prezado Paulo Estivallet, embaixador do Brasil na China.Senhor governador.Senhor senador.Senhores deputados. Elo fundamental para que o Brasil realmente rume em direcao a prosperidade.Queria primeiro dizer, senhor Hu Chunhua,  eu quero agradecer as palavras do seu embaixador no Brasil reconhecendo a nossa soberania sobre a regiao Amazonica, no episodio ocorrido ha pouco, por ocasiao do encontro do G7. Muito obrigado ao governo chines. Para nos, nao tem preco esse reconhecimento publico e suas palavras sobre essa regiao tao importante para o mundo e para o Brasil. A satisfacao de estar aqui nao tem preco. Estou honrado e feliz. E essa presenca e uma prova concreta de que nos queremos, sim,  mais que ampliar, diversificar todo o nosso ambiente de negocio. O Brasil vem recuperando a sua confianca perante o mundo. Nao ha pais que nao queira conversar conosco. Afinal de contas, o Brasil mudou e mudou para melhor. A comecar por sinais que vem da politica, do entendimento, do perfeito entrosamento entre o Executivo e o Legislativo. E, fruto disso, nos estamos, sim, mostrando ao mundo que estamos mudando de verdade.Nos ultimos dias, a aprovacao da reforma da Previdencia foi um sinal mais do que claro que o Brasil esta no caminho certo. Outras virao, e podem ter certeza que, com esse entrosamento nosso com o Parlamento brasileiro, brevemente estarao em vigor, como as reformas fiscais e administrativa.Os numeros nao mentem. A nossa taxa de juros chegou a um nivel nunca tao visto em todo o seu tempo, 5,5% ao ano. E a previsao e passar para 4,5 ate o final do ano. Nossa inflacao esta abaixo da meta, uma prova que ela foi definitivamente domada. Isso traz previsibilidade  e confianca. E a certeza naqueles que querem investir no Brasil.O risco-pais tambem diminuiu, e as projecoes que diminuirao muito, muito mais ainda. Estamos diminuindo o desemprego e, obviamente, em funcao, muito a ver com a nossa equipe economica em primeiro lugar, sem desmerecer os demais  Ministerios, nos estamos atingindo patamares nunca imaginaveis a curto prazo.Queremos negocio com o mundo todo. O fato de o Brasil  ha pouco, depois de 20 anos, ter assinado o acordo do Mercosul com a Uniao Europeia e uma prova disso. E encerrando, prezado senhor Hu Chunhua, decidimos ha poucos dias, ouvindo o nosso ministro das Relacoes Exteriores, Ernesto Araujo, isenta-los de visto por ocasiao de turismo em nosso Brasil e viagens de negocios. O nosso governo demonstra, dessa maneira, a confianca no seu pais. Queremos, alem de negocios, mais chineses nos visitando. Um pouco ao teu lado,  temos uma pequena grande mulher, a nossa ministra da Agricultura, que nao e a primeira vez que vem a China, num curto espaco de tempo, cada vez mais ampliar o nosso agronegocio com os senhores, trazendo, em ultima analise, a garantia alimentar pela quantidade pela populacao do seu pais.Empresarios de maneira geral,  dada a reuniao que tivemos rapidamente no dia de ontem e outras que teremos no desenrolar dessa jornada, meu muito obrigado a todos voces pela confianca em nosso Brasil. Nos nascemos para caminharmos juntos na questao comercial, entre outras. Estou muito feliz de estar aqui e, hoje a tarde, terei o prazer de pessoalmente apertar a mao do senhor presidente Xi, demonstrando que o novo governo esta perfeitamente alinhado com os negocios da nossa... que nos estamos alinhados em mais coisas, alem da questao comercial.Muito obrigado a todos."}