{"link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/discursos/2019/discurso-do-presidente-da-republica-jair-bolsonaro-durante-cerimonia-alusiva-a-assinatura-dos-contratos-de-concessao-da-5a-rodada-de-leiloes-de-aeroportos-da-infraero-palacio-do-planalto", "date": "20190906", "time": "16h56", "content": "Palacio do Planalto, 06 de setembro de 2019  Eu vou passar por cima do Comandante do Exercito hoje e, via Decreto, promover o Tarcisio a major.O nosso capitao  realmente nos tem dado muita alegria atraves do seu Ministerio da Infraestrutura. Mas tambem agradecer as palavras dele porque e um dia especial, sim, poucos podem viver, como eu estou vivendo, o primeiro ano de vida, que nasci novamente em Juiz de fora. Quis o destino que, por uma serie de fatores que so Deus explica, nos  termos sobrevivido e depois, tambem, chegado a Presidencia.E o que e importante que eu vejo no Brasil, porque eu nao posso elogiar o meu governo, eu nao posso falar bem de mim mesmo, eu acho que os nossos atos, as acoes dos 22 ministros e que estao fazendo com que o Brasil  esteja recuperando a sua confianca. Sem confianca realmente nada pode ser materializado. E as acoes do ministro Tarcisio, ao longo desses meses de governo, tem, sim, nos projetado dentro e fora do Brasil.A confianca de voces, empresarios, a gente fica feliz com isso. Mas, obviamente, passa por acoes de todos nos aqui, que  integramos o governo federal, milhares e milhares de servidores. A gente fica muito feliz por o Brasil estar dando certo.Coisa errada existe ainda, restos - nao e? - que temos do passado a apagar, existe, como a operacao da Policia Federal hoje, parabens a Policia Federal, na sua acao nos Correios. E e mais uma prova que nos devemos cada vez mais afastar o Estado da vida do  cidadao, a nao ser naquelas coisas perfeitamente essenciais.O trabalho do Ministerio da Infraestrutura tem nos ajudado e muito, em especial na economia, porque sem infraestrutura a economia nao tem como ir para frente.Ate disse, por ocasiao de ontem, na cerimonia, quando falamos aqui sobre o zika virus, estava la o nosso Osmar Terra, prezado ministro, nesse momento que so quem ve uma cena daquela e  que pode realmente se emocionar de verdade.Entao essas acoes, um somatorio de acoes e que tem feito despertar a consciencia tambem por parte da nossa populacao. E ontem tambem tive um dia muito especial com o almirante Bento. Primeiro, recebi aqui um cientista russo, Nobel da Paz de 2010, que havia descoberto o grafeno em 2004. E depois e depois participei do final de evento patrocinado no ministerio das Minas e Energia, com o pessoal da area mineral. E, tambem, mais uma vez falando sobre o niobio, coisa que ate ha pouco tempo ninguem tocava nesse assunto.Nos temos aquilo que o mundo nao tem. E, mais ainda, temos o material humano para isso, como  citamos ali uma  cientista nossa, uma pesquisadora nossa, vamos assim dizer, que descobriu a tela de grafeno que esta na iminencia de chegar no mercado.Assim sendo, prezado Tarcisio, fiz uma brincadeira contigo um tempo atras, nao e? Que comparei o Tarcisio aquela pessoa: \"de-lhe uma barra de ferro e um Mourao que ele constroi uma estrada de ferro\". O nosso prezado ministro Tarcisio, realmente, o seu trabalho tem sido de reconhecimento de todos nos. E o Brasil agradece essa sua dedicacao e agradecemos aos empresarios a confianca no trabalho do Tarcisio e do nosso governo.Muito obrigado a todos voces."}