{"link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/discursos/2019/discurso-do-presidente-da-republica-jair-bolsonaro-durante-almoco-oficial-oferecido-pelo-senhor-mauricio-macri-presidente-da-republica-argentina-buenos-aires-argentina", "date": "20190606", "time": "14h40", "content": "Buenos Aires/Argentina, 06 de junho de 2019 Realmente essa visita de negocios de comercio, de integracao, esta fazendo muito bem aos nossos povos. Nos queremos, cada vez mais, nos fortalecermos principalmente na questao de liberdade e democracia.O que nos conversamos no dia de hoje, cada vez mais nos da a certeza que estamos no caminho certo para os nossos povos. No momento, eu peco ao nosso Deus, a qual devo minha vida, que ilumine o povo argentino por ocasiao das eleicoes que se aproximam. E votem com razao e nao com emocao.Esses nossos lacos, com toda certeza, serao cada vez mais sentidos por todos nos. O que nos tratamos, o que nos estamos em vias de concretizar com o Mercosul e Uniao Europeia, potencial energetico da nossa Argentina, um casamento perfeito sobre a energia nuclear e construcao de reatores. Ate saiu hoje na conversa possiveis barragens hidreletricas, mas o que vale, e muito, e que nos estamos voltados para o mesmo ideal. Ouso dizer que nunca a Argentina e Brasil estiveram tao unidos. As experiencias que nossos povos tiveram no passado, que sirva de licao para nao flertarmos mais com aquilo que nao deu certo em lugar nenhum no mundo.Temos a preocupacao enorme com a Venezuela, mais do que isso, que outros paises, como o proprio Brasil, que esteja muito a beira desse abismo se afaste do mesmo. Eu costumo dizer que combatemos a corrupcao sim, Macri, mas tem algo muito, mais muito mais importante a combater. E a questao ideologica, isso nao pode voltar para nenhum pais aqui da America do Sul. Assim como devo a minha vida a Deus, devemos tambem a Deus essa liberdade maravilhosa.Existe algo mais importante do que a vida, Macri, e a liberdade. Se a corrupcao nos leva a algo de concreto, as ideologias podem levar a algo que so se da valor depois que se perde, que e essa liberdade que nos vivemos no momento, entao, dessa forma, meu muito obrigado a todos aqui na Argentina sem excecao para esse momento maravilhoso em que aqui vivemos. E eu vou terminar apenas com uma parte do bordao comum. Deus acima de todos! Meu muito obrigado. Ouca a integra (03min18s) do discurso do presidente."}