{"link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/discursos/2019/discurso-do-presidente-da-republica-jair-bolsonaro-durante-solenidade-de-assinatura-da-medida-provisoria-da-liberdade-economica-palacio-do-planalto", "date": "20190430", "time": "19h24", "content": "Palacio do Planalto, 30 de abril de 2019  Nao estava previsto eu falar. E porque eu sigo tambem alem do Joao 8:32: ha momentos de se falar e momentos de calar. Naquele livrinho preto, que e bastante grande, para quem e mais velho, pode fazer ate uma comparacao muito respeitosa, Marcel van Hattem, a bolsa do gato felix, tem tudo la dentro. E, dentro daquelas palavras, naquele livro maravilhoso, temos a solucao para praticamente todos os nossos problemas, depende obviamente de como esta seu coracao. Mas nao quero aqui usar como pulpito numa igreja, longe disso, apesar de meu nome ser Messias.Eu quero dizer ao meu querido ai Onyx Lorenzoni e que tudo isso que nos falamos, que voce esta comigo ha bem mais tempo que os demais ministros aqui. Ao longo de uma campanha, voce so poderia botar em pratica, juntamente com o seu secretario e com essas outras pessoas maravilhosas, se voce tivesse liberdade para agir. E voce teve toda a liberdade para agir, logicamente, ouvindo e tendo como grande parceiro o Paulo Guedes - e o meu \"Posto Ipiranga\", com todo o respeito. Quisera - nao e? -, com todo o respeito, nos termos um Posto Ipiranga a tua disposicao. Ate porque o preco da gasolina, voce que ia colocar nele.Eu nao tenho poder de interferir em muita coisa, e nem quero, apenas dou sugestoes e sugestao sao como conselho, cada um cumpre se achar que deve cumprir. Ontem, la na Agrishow, eu apelei para o presidente do Banco do Brasil, para o seu espirito patriotico, conservador, cristao, que atenda os ruralistas, no tocante a taxa de juros. Faltou complementar, sem a complementacao fui massacrado por grande parte da midia, eu nao posso esquecer nada, eu tenho que ser mais do que  perfeito, eu tenho que ser sublime, senao tudo da errado.E, obviamente, temos aqui o nosso Pedro Guimaraes, da Caixa Economica Federal, que logicamente entende muito, mais muito, muito mais, de economia do que eu. E eu, obviamente, tenho que colocar gente que seja mais inteligente do que eu, esta certo? Porque, caso contrario, eu teria o ministerio... todos os ministerios num so, seria o meu. E o que faltou, o que pessoal reclamou e eu reverberei isso na Agrishow, la ontem, em Ribeirao Preto: e porque a taxa de juros, levando-se em conta a taxa Selic, querida imprensa minha, adorada por mim - esta certo? - e que esta um pouquinho longe, esta um pouquinho defasado. Dai eu acho que o Pedro Guimaraes concorda, se os juros estao muito alto, voce nao vai pegar na Caixa Economica, nem em banco nenhum, voce vai aplicar ai no mercado, simples, vai comprar o papel, ate porque a chance de dar errado e perder dinheiro e infinitamente menor do que voce aplicar no campo. Afinal de contas, o campo tem variaveis ate muito mais imperfeitas ou menos sujeitos a variacao do que o banco. Entao, ela tem a temperatura, tem Sao Pedro.          Inclusive, Sao Pedro, eu estou para visitar uma cidade - olha so, tem evangelico ai, com toda certeza -, estou para visitar Sao Pedro dos Crentes, no estado do Maranhao. E um negocio meio esquisito, nao e? Igreja catolica e (...), mas tem tudo a ver. Um pequeno municipio, que eu vi a materia outro dia, na imprensa, e dizia la que tinham dois grandes problemas, o prefeito. Foi a unica cidade que eu ganhei, no Maranhao, e tinha dois grandes problemas la. Primeiro, a avenida principal, que nao esta asfaltada. E, depois, nao tem uma agencia do Banco do Brasil, muito menos da Caixa Economica Federal. Liguei para o nosso presidente do Banco do Brasil e perguntei para ele se no plano social dele existe a instalacao de micro agencias nesses locais. Ele falou: \"Existe\". E eu solicitei: \"Existe a possibilidade de botar uma agencia la?\". Ele ja botou. Entao, a gente fica muito feliz com isso. Atende o municipio, que tem menos de dois mil eleitores, mas o nosso objetivo nao e a quantidade, e a qualidade do servico. E conseguimos fazer isso la.          Entao, o que eu quero dizer aqui, nessa Medida Provisoria da Liberdade Economica, e que nos buscamos isso. O linguajar meu, usado por muito tempo, de tirar o Estado do cangote, foi traduzido agora, com o trabalho maravilhoso dessa equipe economica e, tambem, da Casa Civil que vai, no meu entender, ajudar muita gente no Brasil. Em especial, aquele empreendedor, aquele que quer empregar, mas tem medo. Hoje em dia, para voce botar uma pessoa para trabalhar particular, na tua casa, voce fica preocupado. Uma legislacao um tanto quanto complexa e que prejudica quem quer empreender. E prejudica os dois lados, ate quem quer ser empregado.          E o outro grande problema que temos pela frente, ja que eu vou usar aqui, me inspirar no Onyx para me preparar para o nosso pronunciamento de amanha, o Dia do Trabalho. Nos estamos ai na 4a Revolucao Industrial, com inteligencia artificial. Se fala em 12 milhoes de desempregados. Sim, eu acho que e muito mais do que isso. Desculpa, acredito no IBGE, mas e muito mais do que isso, e nao vou polemizar novamente.          Mas, como esta a formacao do nosso homem e mulher do futuro? O que  as nossas escolas tecnicas, nossas faculdades, tem feito para que realmente nos possamos ter o mercado de trabalho para essa quantidade enorme de pessoas que nos temos no Brasil? Ai, passa pela educacao.          Ou seja, o nosso trabalho, o meu, que eu apenas sou, quem sabe, aqui, o tecnico do time de futebol, quem vai jogar futebol sao voces, os meus ministros, num primeiro momento. O trabalho e a responsabilidade de todos para nos buscarmos solucoes para esses problemas.          E eu fico muito feliz, nao por ser presidente, mas por ter uma equipe de ministros maravilhosos com voces, bem como, por ter uma grande quantidade, acredito eu, mais do que a maioria, dentro da Camara e no Senado, preocupados, imbuidos com o mesmo espirito patriotico de salvar o nosso Brasil.          Assim sendo, desculpem aqui o improviso, eu nao sou bom de oratoria, mas, cada dia que passa, com mais acoes que aparecem, muitas por iniciativa de voces, nao e nem por provocacao minha, que trazem realmente o bem, que trazem realmente a felicidade e repercute, na ultima analise, o progresso deste Pais maravilhoso, que ninguem tem uma terra nem um povo como nos.          Entao, a todos voces, meu muito obrigado pela oportunidade. E Brasil acima de tudo e Deus acima de todos.     Ouca a integra (06min59s) do discurso do Presidente Jair Bolsonaro"}