{"link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/discursos/2019/declaracao-a-imprensa-do-presidente-da-republica-jair-bolsonaro-apos-assinatura-de-ato-santiago-chile", "date": "20190323", "time": "18h00", "content": "Santiago/Chile, 23 de marco de 2019Prezado presidente, Pinera,  parece que somos amigos de ha muito tempo. A minha admiracao de Vossa Excelencia realmente vem desde o primeiro mandato quando eu o conheci naquela situacao dos mineiros. Parabens pela lideranca naquele momento. E mais ainda, antes sequer do primeiro turno no Brasil, Vossa Excelencia estava no Chile , ou melhor na Antartica, e deu uma declaracao uma TV chilena sobre a minha pessoa. Meu muito obrigado.Senhores ministros do Brasil, prezado Carlos Duarte, em nome de quem eu cumprimento todas as autoridades aqui presentes,Senhoras e senhores, Essa e a terceira viagem que faco depois de eleito. Primeiro doi Davos, na Suica. Uma estreia para mim. Confesso, um mundo diferente para aquele ao qual estava acostumado a conviver. Mas como tive a liberdade de escolher os meus ministros pelo criterio de competencia e patriotismo conseguimos vencer aquele obstaculo. E trouxemos uma boa impressao para o Brasil.Ee quando se fala em Brasil, Pinera, assim quando voce fala em Chile para mim, se fala da America do Sul. Depois tivemos nos Estados Unidos, recepcao excepcional por parte do senhor presidente, Donald Trump. E muita coisa nos conversamos ate reservadamente, infelizmente eu nao posso entrar em detalhes. Mas ha uma preocupacao do presente americano, com todos nos aqui. Nao apenas o Brasil ou a Venezuela. Com todos nos. Ate porque, o que nos estamos assistindo na America do Sul nos ultimos anos, e o descolamento da questao ideologica. Nos pegamos, Pinera, no  Brasil, um pais  com uma grande crise etica, moral e economica. E mais grave do que isto, a questao ideologica falando muito alto, junto e grande parte da midia, bem como nossas universidades e escolas.E um desafio e nos obviamente vamos governar para todos. Mas nao deixa de ser um desafio para todos nos. Estamos vencendo essa batalha. O primeiro passo foi dado. Aqui  sob a lideranca de Vossa Excelencia, criamos na verdade o Prosul que visa juntar um numero consideravel de paises aqui, na America do Sul de modo que nos possamos, de forma bastante agil, nos inteirarmos e buscarmos solucoes para os nossos problemas.Quero agradecer a Vossa Excelencia por ter abracado a COP-25. O Brasil nao esta fora dela, mas por uma questao que preocupa todos aqueles, tem conhecimento realmente do Brasil, hao de concordar para comigo. Nos nao podemos assinar um acordo, onde alguns objetivos sejam impossiveis nos atingirmos. Afinal de contas, o Brasil nada deve para o mundo no tocante a preservacao de meio ambiente. Se for levar em conta as nossas areas e as areas deles. Temos essa preocupacao, mas juntamente com ela temos a preocupacao do desenvolvimento. Compareceremos aqui com muita satisfacao por ocasiao da realizacao da COP-25 em seu pais e com toda certeza todos ganharam com essa participacao do Brasil. Muito obrigado por ter aceito  a incumbencia da realizacao em seu pais.E a grande preocupacao minha e a regiao amazonica. A regiao amazonica nao pode continuar em risco de ser internacionalizada. E um patriotismo da nossa parte, e uma preocupacao sim de nos mantemos aquela area sob nosso dominio. Estamos a disposicao no Chile e qualquer outro pais, assinarmos acordos sobre biodiversidade, por exemplo, ou exploracao racional dos bens naturais, que temos naquela regiao.Entao prezado Pinera, como Vossa Excelencia bem disse ha pouco, o que nos estamos tratando, o que nos tratamos nessa rapida passagem pelo Chile. E pode ter certeza, o Chile e nosso segundo parceiro comercial na America do Sul. Aqui na America do Sul uma boa quantidade de recursos investidos no Brasil, sao aqui do Chile tambem. E nos temos que fazer o dever de casa no Brasil. Temos preocupacao sim, com as discussoes que ocorrem por ocasiao da reforma da Previdencia. Nos queremos aprova-la. E entendemos que e o unico caminho que temos para alavancar o Brasil juntamente com outros paises da America do Sul para um local de destaque que nos merecemos estar. A responsabilidade do momento esta com Parlamento brasileiro e eu confio na maioria dos parlamentares que esta nao e uma questao de governo Jair Bolsonaro, mas sim uma questao de Estado, e uma questao de nos no Brasil, nao experimentarmos situacoes que outros paises enfrentaram como por exemplo alguns da Europa.Assim sendo, prezado Pinera, estou muito feliz por essa passagem por aqui. Confesso que ja estou com saudades. Ontem em um raro momento de folga, indo passear no shopping seu aqui, fui muito bem recebido pelas pessoas que estavam la. Parecia ate que estava no Brasil. Se precisar eu venho ajuda-lo na campanha aqui.A meu amigos, meus irmaos chilenos, meu muito obrigado pela oportunidade. Viva o Brasil, Viva o Chile. Ouca a integra (07min01s) da declaracao do Presidente;"}