{"link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/discursos/2019/discurso-do-presidente-da-republica-jair-bolsonaro-durante-celebracao-de-pascoa-palacio-do-planalto", "date": "20190417", "time": "19h10", "content": "Palacio do Planalto, 17 de abril de 2019  Vamos nos sentar? Isso nao e um sinal que eu vou falar por muito tempo.  Eu acho que data em si ja marca a importancia de um evento como esse. Eu sempre tive dentro de mim que o dia que cada um de nos se conscientizar que um dia partiremos, nos faremos nao um Brasil, mas um mundo diferente. Nao tem preco os poucos minutos que fiquei com a garotada da Escola Classe 01. Sao pessoas puras, sem pecados, que recarregam as nossas baterias, ficamos com mais energia, e aumenta a nossa responsabilidade.          Eu estou quase do lado oposto da vida dessa garotada. Juntamente com os meus ministros, todos voces, nos temos uma responsabilidade muito, mais muito grande. Muito especial o Ministro Abraham Weintraub, por ser o ministro da Educacao.          Muitos desses jovens, senhor ministro, terao aumentado a sua chance de ser um cidadao de fato, de acordo com o trabalho que vossa excelencia, ou melhor, que o senhor vier desempenhar a frente de seu ministerio, que obviamente ha uma importancia como o do Marcos Pontes do seu lado, como tantos outros.Entao o momento e de reflexao, de paz, de reflexao e de cada um pensar, o que aquele la atras, que o Pai nos enviou para nos salvar representa para o coracao, de cada um. Pode ter certeza, longe as vezes, de um homem durao, como alguns pensam que eu sou, eu estou subordinado, a senhora Michelle de Paula. Nos sequer podemos ser o que queremos ser, se nao tivermos uma companheira ao seu lado e ela um companheiro. Nos nos complementamos, e somos a base da sociedade que e a familia, que volto ao querido, ou ao prezado Abraham Weintraub, tambem passe muito por vossa excelencia, por voce ou pelo senhor. Que esses valores tao bem encarnados pela nossa querida Damares, fazer voltar ao seio da sociedade o respeito a familia, pedir bencao para o pai, pedir bencao para a mae. Para quem for cristao, seguir a religiao do seu pai, para quem for espirita, evangelico, para quem nao tenha religiao, mas que cada um garoto se mire no seu pai e sua mae para ser melhor do que ele.          Entao, nesse momento de reflexao que, em nome da garotada da Escola Classe 01 da Estrutural, que eu desejo a todos uma Feliz Pascoa. E a todos voces, meu muito obrigado. Ouca a integra(03min57s) do discurso do senhor Presidente da Republica, Jair Bolsonaro."}