{"link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/discursos/2019/discurso-do-presidente-da-republica-jair-bolsonaro-durante-solenidade-de-apresentacao-do-novo-presidente-da-embratur", "date": "20190529", "time": "20h00", "content": "Brasilia/DF, 29 de maio de 2019  ...muito melhor do que eu. Saudo aqui essa linha de frente maravilhosa: Nilton Cardoso, Daniel Coelho, a nossa Vanessa. Nosso ministro Marcelo Alvaro Antonio, o (...) Manoel Linhares e alguns colegas aqui, que eu conheco, meus cumprimentos a todos. E muito bom estar a frente de um cargo, como estou, quando o compromisso e com o futuro da sua patria. Nao temos nenhum compromisso com aqueles que nao pensam dessa maneira. Queremos a governabilidade, mas atraves da consciencia de todos. E tive a liberdade, gracas a Deus, de escolher ministros tecnicos, honrados e realmente compenetrados em bem cumprir a sua missao. Aqui estamos no ambiente do Turismo, creio eu, espero nao estar equivocado, dadas as nossas riquezas, e aquele que com o menor investimento traz mais receita para o nosso Pais. O que nos temos para oferecer, Deus nos deu. Entao eu faco aqui, o nosso colega aqui da industria hoteleira, ja que o Gilson comeca a afundar dois navios em Pernambuco, terra dele. Hoje, conversando com o comandante da Marinha, que e seu aniversario, rapidamente toquei no assunto e falei: \"olha, vou puxar essa brasa para a minha sardinha. Eu quero um navio ali, no posto 4, onde eu tenho uma casa\". Nao e para eu praticar o mergulho. Tem um hotel do lado, por coincidencia o Hotel Sheraton - nao quero fazer propaganda do Sheraton, ate porque eu tive uma guerra com eles ha pouco tempo: tinha la dois containers, os geradores faziam um barulho infernal, por quatro meses eu meti fogos de artificio por cima deles. Ate que um dia chegou a selecao da Italia, alguns devem saber disso ai e a artilharia continuou operando. E dai, naquele dia, se comprometeram comigo em nao ligar mais o motor e eu falei: \"Nao, nao e nao ligar mais, e tirar dai. E eu ganhei aquela guerra. Eu quero, o Hotel Sheraton tem afundando um navio ali na frente, 15, 20 metros de profundidade. Em afundando o navio, uma das formas de fazer turismo, que e turismo de mergulho, nao e? Com toda certeza, a gente vai manter o Sheraton cheio de gente la. E e o que interessa. E a rede hoteleira nossa operando a todo vapor e que e sinal que tem gente de dentro e de fora do Pais visitando aquela area. E assim pode ser feito em toda a costa do Brasil, la do nortao ate a gauchada ali. Se bem que na gauchada e um pouquinho frio, nao sei se o pessoal vai gostar de mergulhar. Mas tem outra forma de se estimular o turismo la nos nossos pampas. Conversei com o Rodrigo Maia na segunda-feira, ontem citei o nome dele. Eu tenho um sonho, nao e porque eu sou paulista, mas moro no Rio de Janeiro e, logicamente, conheco la. O Daniel conhece o Pernambuco melhor do que eu. E la eu tenho um grande sonho que trouxe o Rodrigo Maia para o nosso time. Assim como sempre deixei de ir ao Vale do Silicio no Brasil, voltado para a ciencia e tecnologia, por que nos nao podemos ter uma Cancun aqui no Brasil, na Baia de Angra? O que nos atrapalha a perseguir esse objetivo? A questao ambiental, ora, la a regiao esta simplesmente esquecida porque, via decreto, demarcou-se Estacao Ecologica de Tamoios. Nos queremos preservar o meio ambiente. Em qualquer pais serio do mundo ha esse casamento meio ambiente com o progresso, com a economia. E aquilo, como falei no dia de ontem, que a minha caneta e mais poderosa que o Rodrigo Maia, pronto. A imprensa ja fez um carnaval.  Olha o cara ai, a poderosa bic em acao. Mas e, ela tem forca sim. Um decreto, a gente estuda, passa pela Secretaria, pela SAJ, a Secretaria Juridica nossa, e nos podemos baixar um decreto regulando uma lei. E muitas vezes, uma lei que foi regulamentada por um decreto e o decreto foi abusivo. E nos temos que mudar esse decreto, por que nao? Tem amparo juridico, vao mudar. E a Estacao ecologica, e uma canetada minha. Na contra o meio ambiente. E nos podemos sim, com essa bic, com Rodrigo Maia,  com Marcelo Alvaro Antonio, com o nosso querido ai, que nao citei o nome dele, porque e a pessoa mais importante desse momento, nao sou eu. Cabra da peste Gilson Machado, faltou sanfona, Gilson. Nao vou embora feliz, pode ter certeza que voce pisou na bola no primeiro dia. Esta certo?Nos podemos trazer, eu nao sei quanto Cancun tem divisa por ano, para o Mexico, 1 bilhao  por mes de dolares. Com todo respeito, sem bairrismo, quem conhece a Baia de Angra, na maioria dos aspectos e muito melhor do que la. E muita gente quer fazer turismo la e nao tem dinheiro. Faz aqui no Brasil. Aguas quase paradas, tendo a cobertura da Ilha Grande, mais dizendo dezenas e dezenas de ilhas. Uma temperatura bastante agradavel, agua transparente, nao tem onda.Agora, Estacao Ecologica de Tamoios. Como se botasse no papel que e estacao ecologica tudo esta preservado. Se meia duzia de nos  quiser ir comigo hoje a noite, ainda faz barbaridade. Depreda o patrimonio, corta arvore, pesca robalo na boca do rio na epoca que esta procriando, na epoca do defeso. Entao um pedaco de papel nao diz nada. Agora paises outros se fazem esse casamento, porque nos nao podemos faze-lo tambem? Pouquinho mais ao sul eu conheco ali a boca a foz do rio ribeira de iguape, sou criado no Vale do Ribeira e ali tem a estacao ecologica da Jureia, foi ampliada. Tres cidades, Cananeia, Iguape e ilha Comprida que em grande parte vivia do turismo da paulistada que tem recurso, que descia para pegar o robalo de currico ou para pegar um peixe sem qualquer valor comercial, nao pode fazer mais, e grande parte se volta para o que? Para o bolsa familia, para um fraudulento, que dois tercos e fraude no seguro defeso. Porque nao mudar isso dai? Se depende de uma caneta que tambem e um decreto esta a disposicao do progresso e do meu Pais, e nao em causa propria. Com toda certeza o Daniel, o Nilton, o Niton hoje tive pela primeira vez na vida foi a cupula da nova CNBB nos visitar. Eu recebi com toda cordialidade, eu sou catolico tambem, minha esposa e evangelica, e falou de uns pontos turisticos religiosos no seu Estado e o turismo religioso, como o Gilson tem me abastecido de informacoes bem como o ministro Marcelo Marco Antonio, e uma coisa que tambem junta a fe com renda. E porque nao estimular isso dai? Se nao tem recursos pelos contingenciamentos, sabemos disso ai, nos temos a internet, nos temos cada um de nos para ajudar divulgar isso dai. Nao precisamos fazer como no passado consultorias milionarias, desviando recurso publico por uma atividade que nao trazia absolutamente nada de retorno para o nosso Pais. Entao nos temos tudo aqui para que via turismo nos ajudarmos a economia do nosso Brasil. Temos uma reforma que e um pouco salgada pela frente, a previdenciaria, mas que e necessaria, porque nao adianta voce ter um holerite, um bom valor, os numeros bastante grandes se for no banco mais tarde, daqui a alguns anos e nao ter recurso para tal. E essa reforma vai nos ajudar trazer recursos, fazer com que pessoas invistam aqui no nosso Brasil de dentro e fora. Entao casando tudo isso, o turismo, dado o que Deus o deu, tem que fazer parte da nossa economia porque nao existe governo bom com economia ruim ta? Todo mundo aqui que ja passou pelo Governo ou acompanhou sabe, pode  botar um santo como presidente, governador ou prefeito, se a economia, for mal ele vai ser ser defenestrado de la.Agora o grande problema que nos temos, sem querer entrar na questao politico partidaria, e a seguinte: quem podera vir depois de nos. Quantos aqui votaram em mim ate eu sendo mais ruim ou menos ruim, melhor dizendo, ate como sendo menos ruim, mas tinha uma questao ideologica que e grave e paira sobre nos esse fantasma. Nos nao queremos partir para uma situacao, como temos ai alguns paises riquissimos, como a nossa querida Venezuela, que descambou para uma situacao bastante complicada, como estamos acompanhando na Argentina tambem, a volta de uma ex-presidente na condicao de vice, ate o momento, que pode levar aquele Pais maravilhoso, que e a Argentina, para uma situacao semelhante a  Venezuela, e esse mal nao estamos livre de o Pais um dia dar uma marcha re. Devemos lutar por isso tambem, nao por mim, ate porque nao queiram a minha cadeira, ocupar aquela cadeira e muito dificil, nao e facil enfrentar tantos problemas e tantas pressoes que nos temos de varios setores da sociedade, mas devemos sim, buscar fazer o melhor pelo nosso Pais. E indo para o encerramento, prezado Marcelo Marco Antonio, Querido Gilson Machado, colega de Crateus, conhece a familia da minha esposa. Pessoas pobres la, a familia da minha esposa a familia la de Crateus. Onde eu fui amarrar meu bode? O Gilson, a gente estava discutindo o decreto das armas e ele falou, \"tudo bem, nao ter arma de fogo tudo bem, mas nao pode tirar a minha peixeira da cintura\". Entao meus amigos, o momento e de confraternizacao e nos ousamos com o Gilson Araujo. Se la atras Santos Dumont nao ousasse nao voaria. Se Jacques Cousteau tambem nao ousasse, em grande parte dado ao trabalho dele nao podiamos estar fazendo o mergulho de narguile, a nao ser o de apneia, o de narguile tambem e muito importante para essa area. Muita coisa movimenta o  turismo de mergulho. Entao estamos ousando com o Gilson, uma pessoa de palavra facil, fala  bem, fala a linguagem do povo, nao e apenas sanfoneiro, como a imprensa disse ha pouco tempo, como se ser sanfoneiro fosse uma coisa que nao desse merito para ele. Quem sabe tocar uma sanfona aqui levanta o braco. So o Gilson mesmo e o seu curriculo, a sua vivencia e a sua vontade de trabalhar pelo turismo e pelo Brasil superam qualquer empecilho, qualquer dificuldade que porventura ele possua. Ele vai superar os obstaculos, vai fazer com que a Embratur realmente seja algo de orgulho e nao como de ha pouco tempo atras pelo amor de deus nao vou adjetivar aqui.Acredito em voces, porque nos melhorando o Brasil estara bem. E o Brasil estando bem todo mundo aqui vai ser mais feliz.Meu muito obrigado a todos,Brasil acima de tudo e nosso Deus acima de todos. Muito obrigado.  Ouca a integra (12min08s) do discurso do Presidente."}