{"link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/discursos/2019/discurso-do-presidente-da-republica-jair-bolsonaro-durante-assinatura-do-decreto-que-autoriza-posse-de-armas-de-fogo-brasilia-df", "date": "20190115", "time": "12h10", "content": "Brasilia/DF, 15 de janeiro de 2019 Como o povo soberanamente decidiu por ocasiao do Referendo de 2005, para lhes garantir esse legitimo direito a defesa, eu, como presidente, vou usar essa arma. O senhor vice-presidente da Republica, meu contemporaneo de Academia Militar das Agulhas Negras, Hamilton Mourao,Prezado Onyx Lorenzoni, chefe da Casa Civil,Ministros de Estado,Senhores Parlamentares,Muito obrigado Peninha, Fraga,Lupion,Manato, - mais alguem? Lupion ja falei - obviamente nao tem mais aqui porque estamos em recesso, mas a bancada da legitima defesa e muito grande. O que nos estamos fazendo aqui nada mais e do que restabelecer um direito deferido nas urnas por ocasiao do Referendo de 2005, onde, infelizmente, o governo a epoca buscou maneira em decretos e portarias a negar-lhes esse direito. O povo decidiu por comprar armas e municoes e nos nao podemos negar o que o povo quis naquele momento. Em toda minha andanca pelo Brasil, ao longo dos ultimos anos, a questao da arma sempre estava na Ordem do Dia. Nao interessa se estava em Roraima, no Acre, Rondonia, Rio Grande do Sul, Santa Catarina, ou Rio de Janeiro. Esse nosso Decreto trata especificamente da posse da arma de fogo, outras coisas dependeriam, obviamente, de mudanca na lei, coisa que o Peninha, o Lupion chegando agora tambem, com toda certeza vao tratar deste assunto. E o grande problema que tinhamos na lei e comprovacao da efetiva necessidade, isso beirava a subjetividade, entao bem costurado, o senhor ministro Sergio Moro, o senhor ministro tambem Fernando, da Defesa, entre outros, chegamos a conclusao de que tinhamos, sim, como nao driblar, mas fazer justica com esse dispositivo previsto na lei, de modo que o cidadao pudesse, entao, sem a discricionariedade poder obter, observando alguns outros criterios, a posse da sua arma de fogo. Na legislacao anterior, se poderia comprar meia duzia de armas, mas na pratica nao poderia comprar nenhuma, ou entao era muito dificil atingir esse objetivo. Com a legislacao atual, pode-se comprar ate quatro, e ele, preenchendo esses requisitos, cidadao de bem, com toda certeza, podera fazer uso dessas armas. Com  a possibilidade, ainda, bem costurado com o ministro Sergio Moro, sim, se tiver que comprar mais armas, tendo em vista o numero de propriedades rurais, por exemplo, prezada Tereza Cristina, caso os cidadaos tenha, ele pode, comprovando entao, obter uma maior quantidade de armas. E a questao do recadastramento, que sera tratado futuramente, talvez com uma medida provisoria, nos vamos solucionar este assunto. Sabemos que a Policia Federal teria serias dificuldades para absorver a demanda. Nos estamos sugerindo ao senhor ministro da Justica a possibilidade de abrir convenios com a Policia Militar e a Policia Civil.Entao, o que eu posso adiantar, com muita satisfacao, assinei esse Decreto, feito por muitas pessoas de bem, para que o cidadao de bem possa, entao nesse primeiro momento, ter a sua paz dentro de casa. Muito bem lembrado tambem pelo ministro Moro. Ele vai ter que, em uma declaracao que nos acreditaremos na mesma, dizer que na sua casa tem um cofre ou um local seguro para poder armazenar sua municao. E mais como uma advertencia, um aviso, que logicamente nos sabemos do risco que existe na possibilidade em se ter uma arma de fogo em casa, que nao seja guardada em local seguro e especial que voce tenha criancas dentro da mesma.Entao, finalizando, eu quero agradecer a todos os senhores, sem excecao, que ajudaram na elaboracao desse Decreto. E, em especial aqui, os parlamentares, que estao a minha frente, Peninha, Fraga, o Lupion esta chegando agora, pode deixar que nao esqueci seu nome nao, Manato, fica tranquilo. Manato, entre outros.Muito obrigado a todos e Brasil acima de tudo."}