{"link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/discursos/2019/discurso-do-presidente-da-republica-jair-bolsonaro-durante-solenidade-de-encerramento-do-curso-superior-de-tecnologo-de-policia-ostensiva-e-preservacao-da-ordem-publica-da-pm-sp-sao-paulo-sp", "date": "20191011", "time": "12h40", "content": "Sao Paulo/SP, 11 de outubro de 2019Senhor governador de Sao Paulo, do meu estado de Sao Paulo, Joao Doria.Senhor comandante Militar do Sudeste, meu contemporaneo de Academia Militar das Agulhas Negras, general Amaro.Prezado ministro-chefe do GSI, general Heleno, homem do equilibrio no meu governo, capacidade, honra e patriotismo reconhecido em todo o Brasil.Prezado general Campos, secretario de Seguranca.Coronel Salles, comandante da Policia Militar.Parlamentares, demais autoridades e esse povo querido, o unico a qual eu devo obediencia.Bom dia. Voces sao o norte do Brasil. A voces devemos lealdade e todo sacrificio, para que nos possamos colocar o nosso Brasil no local de destaque que ele merece.Assim foi o meu discurso na ONU, elogiado por grande parte da populacao brasileira. Muito obrigado a todos voces. Naquele momento, tambem, pela primeira vez, eu estive do lado das policias militares do Brasil. Outros que me antecederam  criticavam acao dos policiais. Eu os saudo e os louvo aqui, la, em qualquer lugar do Brasil e do mundo. Reconheco o heroismo de voces.Temos algo mais em comum. Sou do Vale do Ribeira, 1970, por la passou um homem, o integrante da Forca Publica de Sao Paulo. Um heroi nacional que perdeu a sua vida lutando pela nossa liberdade, o tenente Alberto Mendes Junior. Um heroi que nao e de Sao Paulo, apenas, e de todo o nosso Brasil.Combatemos a esquerda, que queria, pela forca, roubar nossa liberdade, impondo um plano absoluto de poder. Perderam. Outros herois nossos tiveram sua honra atacada. Quantas vezes se fizer necessaria, os nossos homens e mulheres das Forcas Armadas e Forcas Auxiliares nao hesitarao em colocar a sua vida em risco para defender o bem maior de todos nos que e a nossa liberdade.Meus amigos, e motivo de honra e satisfacao estar aqui. Agradeco primeiramente a Deus pela minha vida e grande parte de voces que, pelas suas maos, me honraram com esse cargo de estar a frente do Executivo Nacional. Enquanto vida eu tiver, estarei ao lado do povo brasileiro, ao lado dos nossos policiais que tanto exemplo dao para todos nos. Voces policiais, mais do que exemplo, voces sao as certezas que poderemos garantir a seguranca e a nossa integridade. Povo humilde e trabalhador, mesmo com o sacrificio da vida de voces.Meu muito obrigado a todos, por esse momento e por essa oportunidade impar de servir juntos a nossa Patria.Brasil acima de tudo e Deus acima de todos."}