{"link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/discursos/2019/discurso-do-presidente-da-republica-jair-bolsonaro-durante-a-reuniao-com-a-sociedade-de-fomento-fabril-do-chile-sofofa-santiago-chile", "date": "20190323", "time": "15h55", "content": "Santiago/Chile, 23 de marco de 2019 ...Parabens aos meus colegas pela clareza. Porque puseram as suas ideias aqui, os nossos sentimentos, o que nos queremos para o Chile e tambem para o Brasil porque, o Chile (...). Prezado ministro Felipe, o senhor falou em politica. O que sobrou, eu vou falar aqui.   Primeiro, quem sou eu? Sou um politico conhecido pelo baixo clero no Brasil. Vim das Forcas Armadas, fiquei 17 anos no Exercito Brasileiro e 28 anos dentro do Parlamento como deputado federal. Nunca estive envolvido em nenhum problema dentro do Parlamento, o que e quase um milagre. A imprensa tinha muito uma pressao muito grande em cima de mim. Ja me botaram de cabeca para baixo e sacudiram. Fizeram tudo que possivel e nao acharam nada. Continuam fazendo ate hoje. E cheguei a presidente por dois milagres. Um por ter sobrevivido a um atentado politico, tentativa de homicidio e depois  fazendo uma campanha gastando menos de 1 milhao. 1 milhao ou 1 bilhao? 1 milhao (...). Sem televisao, sendo massacrado pela midia, pelas acusacoes de homofobico, racista, fascista, essas coisas chatas ai, que  nao colou perante a opiniao publica brasileira e mesmo o sistema eleitoral bastante duvidoso, que sao as urnas eletronicas, nos conseguimos chegar a Presidencia.E como nos chegamos sem acordos politicos  partidarios, nos escolhemos um ministerio exclusivamente tecnico. As pessoas que queriam participar do governo por patriotismo, essa e a grande verdade. Montamos nosso ministerio. Isso dai desagradou politicos nacionais. Porque nos pegamos o Brasil numa profunda crise etica, moral e economica. E precisava falar com os senhores, nos somos os campeoes de corrupcao. Pelo menos o que esta exposto ai perante a midia e grande parte do que e exposto, e verdade, infelizmente. Gostaria que nao fosse dessa maneira.Entao, na politica tradicional, existe reacoes por parte de alguns da classe politica. Mas acredito que a economia nao esteja contaminada pela velha politica. E nos precisamos fazer as reformas, muito bem expostas  pelo conhecimento (...). Isso e bom para o Brasil e bom para o Chile. Os senhores tem investimentos la. Nos temos que dar certo. E eu tenho dito que nao e um plano meu, do presidente, do meu governo, e um plano do Brasil. Nos nao temos outra alternativa a nao ser fazer as reformas. E nao e apenas o governo Federal, que esta com uma divida proxima de quatro trilhoes de reais, um trilhao de dolares. E uma divida bastante grande. Nos gastamos por ano, por volta de meio trilhao de reais com juros e carga. Algo extremamente pesado. Nao e apenas o governo Federal que esta com problemas. A maioria dos estados e a maioria dos municipios estao no mesmo caminho. Entao dado a essa situacao que nos encontramos e que nos acreditamos que o Parlamento vai aprovar as reformas. Obviamente, com algumas alteracoes, mas no meu entender, serao suficientes para nos sairmos da situacao que nos encontramos. Paralelamente a isso, a equipe economica nossa tambem trabalha uma forma de desburocratizar a nossa economia, desregulamentar muita coisa. E eu tenho dito la para equipe economica que na questao trabalhista nos devemos beirar a informalidade, porque a nossa mao-de-obra, talvez  seja uma das mais caras do mundo. (...) lei trabalho, que nao se adequa mais a realidade, ate por estar vindo ai, que estamos a caminho da quarta revolucao industrial, a industria 4G. Ou seja, a mao-de-obra fisica cada vez fica mais dispensavel. E nos temos uma serie de profissoes, que deixarao de existir nos proximos anos. No passado, tinhamos a datilografa, nao tem mais, ate a questao de motorista no futuro, a construcao civil tambem, que mais emprega pessoas sem muitas sem muita habilidades. Esses problemas todos nos preocupam e ao Brasil tambem. Comecou no governo Fernando Henrique Cardoso e agravou no Lula e Dilma a questao ideologica que tomou conta das universidades, inclusive das escolas do ensino fundamental. Criancas de 5 anos de idade eram doutrinadas no Brasil e tomou conta tambem da grande midia. E dificil encontrar um jornalista da grande imprensa, que queira realmente discutir conosco, de igual para igual. Sempre tem um vies de esquerda nas discussoes e que parece que eles nao querem enxergar ou foram doutrinados demais de modo chegaram ao ponto que nao tem como encontrar um ponto de inflexao voltar.Entao esses problemas todos, nos temos presentes la. Agora, a sorte que nos tivemos, o Brasil teve, o Chile tambem. Os investidores aqui nao tem problema. Olha a situacao que esta a Venezuela. (...) grana para eles. Alguem acha que o Maduro vai pagar? Nao vai pagar. Mas houve uma questao ideologica la atras, um projeto de poder comprando o Parlamento brasileiro. La em 2004, tivemos aquela historia do mensalao. Verdadeiro, eu tava la dentro,  se comprava com dinheiro vivo parlamentares para votar o que interessava para o governo Lula. (...) entregaram as estatais. Acho que a unica petrolifera do mundo que teve problema, foi a Petrobras. Entregaram para o meu partido, inclusive. E chegamos em uma situacao complicada que nos estamos hoje em dia. Mas a gente costuma dizer que Deus e brasileiro e chileno, com toda certeza. Mas e brasileiro, salvo pela questao do impeachment e depois das eleicoes. Eu acho que ninguem aqui tem duvida se outro que concorreu comigo no segundo turno, do PT, o senhor Haddad, caso tivesse ganho  as eleicoes, nao estaria aqui. Estaria conversando com Maduro, na Venezuela, com toda certeza. Bem, assim sendo, dado todo exposto aqui, eu acredito no Brasil. Nao acredito por ser brasileiro. Eu acredito pelas politicas que estao sendo implementadas. E nos temos chances sim, grande de sair da situacao que nos encontramos com as  reformas. E a primeira e a mais importante e essa da Previdencia. Que os atritos que acontecem no momento, (...) estao (...) acontecem atritos, lamento. Que alguns, nao sao todos, nao querendo largar a velha politica que infelizmente nos colocou em uma situacao critica nos anos. Entao, a mensagem que eu trago aos senhores, e de fe, de esperanca e e do coracao. Nos podemos sair dessa situacao e queremos dessa forma aprofundar os nossos lacos de amizade e bem como, comerciais. E por que eu gosto do Pinera? Porque antes do primeiro turno das eleicoes, ele fez uma viagem a Antartica, com gente nossa, uma integracao chilena que quando eu o conheci, ainda la embaixo nas pesquisas, apesar de nao serem confiaveis as pesquisas no Brasil, ele falou que eu seria, que aquele povo grupo que estava ate aquele momento, aquele que poderia dar esperanca realmente para o Brasil. Entao essa minha simpatia por ele, que eu ja tinha, desde o governo anterior. Logicamente ele apareceu muito naquele episodio de mineiros durante sua lideranca, colaborando para o salvamento dos mesmos. Entao minha simpatia por ele aumentou e vi que nao era apenas simpatia, era algo concreto.Conversei com ele ontem por alguns minutos e, se estou aqui e porque acredito nos senhores. E quero que os senhores, obviamente acreditem em nos, dadas as propostas que nos colocamos aqui na mesa ontem. Entao, o Brasil por ser o maior pais aqui da America do Sul, maior economia, e  um pais que tudo, ninguem tem o que nos temos, biodiversidade, agua potavel, riquezas minerais, areas maravilhosas para turismo, esperando o mundo, nao tem como nao dar certo um pais desse. Ate um exemplo que eu trago, poderia citar outros paises, falando do time de Israel. Inclusive agora, sabado que vem, iremos para Israel e vamos conversar tambem e aprofundar os nossos lacos. E la, o que e Israel? E um mar de areia, nem petroleo tem. Nem petroleo tem. Todo mundo do lado tem, menos eles. E eu falava, nos  meus pronunciamentos pelo Brasil, olha que Israel nao tem e veja que eles sao. Eles nao tem nada e olha o que eles sao. Agora, olha o Brasil,olha o que nos temos, nos temos tudo e olha o que nos somos. Eu vou dizer o que nos somos (...) onde ta o erro nisso, na classe politica. Entao pareceu um capitao do nada, do nada, por isso sendo esculachado pela midia. A palavra e essa esculachado pela midia. Mas palavra falava sempre com patriotismo. E eu usei durante a campanha uma passagem biblica, o Joao 8:32, \"e quem conhecer a verdade, a verdade nos libertara\". Certa vez uma vez uma reporter muito influente no Brasil perguntou: mas deputado, o senhor vai ganhar as eleicoes falando a verdade, nao vai mentir um tiquinho? Entao, vou perder eleicoes. E continuei na meta, na minha jornada. Hoje somos uma realidade, a aceitacao nossa junto a populacao brasileira e enorme. Apesar de uma proposta de reforma da Previdencia que  sempre e traumatica em qualquer lugar que se toque nesse assunto. A minha aceitacao no Chile foi  excepcional. Ontem passeei no shopping aqui, nao conseguia andar no shopping. Fiquei muito feliz. To pensando ate ... aqui pode naturalizar (...) Se puder eu venho para ca.E obviamente o calor aqui do povo chileno foi maravilhoso. Estou  muito feliz com essa viagem e esperamos acertarmos no Brasil, para que toda a confianca que os senhores depositam em nos em investimentos, tambem comercial. Se torne uma realidade factivel. Eu amo o Chile e pode ter certeza disso.Meu muito obrigado a todos. Ouca a integra (12min23s) do discurso do Presidente."}