{"link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/discursos/2019/discurso-do-presidente-da-republica-jair-bolsonaro-durante-cerimonia-de-encerramento-dos-cursos-de-formacao-profissional-do-ano-de-2019-para-ingresso-na-carreira-policial-federal-brasilia-df", "date": "20191108", "time": "15h20", "content": "Brasilia/DF, 08 de novembro de 2019  Mas, meus senhores, minhas senhoras.Formandos. Longe de querer ser poeta, a vida se faz de momentos. E esse momento de superacao e alegria, eternize a vida de cada um de voces, jovens policiais federais.E quando se fala em momentos, todos nos temos uma historia. Todos nos um dia chegamos a terra e um dia partiremos. Muitos serao conhecidos por todos, outros nao, mas estes que por vezes nao sao reconhecidos, por muitas vezes fizeram parte da vida como a minha.Entao, no momento, eu tenho meu lado, aqui, dois colegas nossos, porque nesse momento eu sou um policial federal tambem. Tem o Erico e tem o Rafael. E tem tambem um policial militar, o Max, mas eu vou me referir mais a esses dois policiais federais. Eu os conheci ha pouco mais de um ano, por imposicao da lei passaram a integrar um grupo de aproximadamente 20 PFs na minha seguranca. A missao deles: me deixar vivo. Muito simples. E se estou aqui e porque eles cumpriram a missao. Estavam em Juiz de Fora no dia 6 de setembro do ano passado. Eles fizeram o planejamento, participaram da seguranca, mas nos, seres humanos, temos que ter a humildade de sabermos que nao somos infaliveis. E devemos entao ter um plano B.Prezado general Neiva, nunca saltei de paraquedas sem um reserva comigo, nunca precisei utilizar. E la, em Juiz de Fora, primeiro eu devo a minha vida a Deus, mas em nosso campo aqui, simples mortais, eu devo a minha vida pelas maos de profissionais de saude da Santa Casa de Misericordia. Mas eles nao poderiam cumprir a sua missao ou o seu dever de salvar vidas, se nao chegasse la alguem clamando por vida. E naquela operacao, quando cheguei na praca vi la, aproximadamente 40 mil pessoas, eu falei para alguns policiais que estavam do meu lado: \"E a ultima vez que eu vou no meio do povao, porque vai acontecer algo de grave\". Ate porque queria o destino naquele momento que nos caminhavamos para o sucesso. E nos conhecemos o lado de alguns adversarios. E apos o incidente, ou a tentativa de homicidio, que nao foi possivel, quem estava do meu lado, alem de policiais federais evita-lo, eles tinham feito um planejamento, que era uma rota para um hospital e, no caso, a Casa de Saude de Misericordia de Juiz de Fora. E gracas a esse planejamento desses dois policiais federais, que talvez tivessem no anonimato ate o presente momento, que em que parte eu devo a minha vida. Entao aos dois aqui, a minha continencia.Meus senhores, cada um de nos tem uma historia. Quando se passa dos 60, a gente diz que esta com prazo de validade vencido. Mas muita coisa funciona na gente ainda, fiquem tranquilos. As maravilhas da ciencia estao ai a disposicao de todos. Eu estou muito feliz em estar aqui. Estou me sentindo um jovem aspirante dos idos 1977. Fico  imaginando que passa na cabeca de cada um de voces. A vontade de acertar, de mudar o destino do Brasil. Mas botem na cabeca de voces: nos, pessoas de bem, somos a maioria no Brasil. Ninguem faz nada sozinho. Temos que ter uma equipe do nosso lado. E a confianca esta acima de tudo. Eu tive a grata satisfacao de ser eleito, ser talvez o unico que esta cumprindo o que prometeu durante a campanha.Num primeiro momento, escolher uma boa equipe de 22 ministros, para estarem ao meu lado. Um aqui presente no momento, Sergio Moro, que quando eu convidei - depois, inclusive, Moro, de um incidente no aeroporto e nos dois... o pessoal deve se lembrar. Mas aquilo foi por uma situacao de nao atrapalhar o bom servico que ele vinha executando, ele nao poderia se aproximar de politicos, nao poderia ter um partido como nao teve e nao tinha, ele estava cumprindo com a sua missao. Se essa missao dele nao fosse bem cumprida eu tambem nao estaria aqui.Entao, em parte do que acontece na politica do Brasil devemos a Sergio Moro. Se for comparar com uma corrente, talvez o elo mais forte dessa corrente, a honestidade. E eu o ouvi dizendo aqui da satisfacao do dever cumprido. Com toda certeza ele se lembrou do tempo do servico militar obrigatorio dele, quando foi integrante do Tiro de Guerra de Maringa. Valeu Moro! Nao existe, realmente, maior satisfacao do que o dever cumprido.General Neiva, fiquei por quinze anos no Exercito Brasileiro, deixei a minha historia la. Logico, uns gostaram, outros nao, mas tudo o que fiz foi buscando o bem da nossa Nacao. Honrei a farda, reconheco a complementacao dos meus conhecimentos, bem como dos meus valores, na Escola Preparatoria de Cadetes do Exercito e na Academia Militar das Agulhas Negras. Essas escolas nunca sairao da minha cabeca, como essa nunca saira da cabeca de cada um de voces. Quando tiverem um obstaculo para superar lembrem-se dos momentos que passaram aqui. Tiveram maus momentos, ninguem tem duvida disso, senao nao seria uma academia, seria um colegio de freira. Se bem que elas passam por muitas provacoes tambem, que muitos de nos, com toda certeza, nao passariamos. Mas e esse momento, e essa amizade que voces fazem agora, como ontem me encontrei com um soldado que eu nao o via ha 40 anos, la da nossa querida e distante Nioaque, Mato grosso do Sul. Tem chupador de guavira aqui? Nioaque, Mato Grosso do Sul.  Valeu.Entao, esses momentos nunca deixarao de frequentar a nossa memoria. Esses bons momentos de vitoria, de alegria, de superacao. Voces jovens aqui, homens, encontrando brevemente a amada, que sera amada para sempre. As meninas ai, que encontrarao o seu principe encantado, que sera seu rei para sempre. Esses momentos fazem parte da nossa vida. E nos temos que dar o exemplo, ou procurar dar o exemplo, o que nao e facil, por muitas vezes. Mas o futuro do Brasil, em grande parte, esta nas maos de cada um de voces que esta se formando hoje.Um bom inquerito, uma boa investigacao nos traz esperanca e crenca  que o Brasil pode realmente mudar. E voces tem essa possibilidade agora, ao exercer um bom trabalho mudar o destino do Brasil.Alguns ficarao  anonimos, outros nao. Mas dizer que o Brasil deve muito a nossa Policia Federal. E eu tenho muito orgulho, apesar dos problemas, das dores de cabeca, de muitas noites nao dormidas, por vezes de acusacoes infundadas, vale a pena esse sacrificio pela nossa Patria, bem como valera a pena o sacrificio de cada um de voces para que o bem venca o mal.Meus queridos - nao vou falar amados, nao e? -, meus queridos policiais federais, muito obrigado por voces existirem. E que deus acompanhe os passos de cada um de voces nessa grande jornada que terao, por todo esse imenso territorio nacional.Muito obrigado a voces."}