{"link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/discursos/2019/discurso-do-presidente-da-republica-jair-bolsonaro-durante-cerimonia-em-comemoracao-ao-dia-do-aviador-e-ao-dia-da-forca-aerea-com-imposicao-da-medalha-da-ordem-do-merito-aeronautico-brasilia-df", "date": "20191018", "time": "15h20", "content": "Brasilia-DF, 18 de outubro de 2019  Excelentissimo senhor ministro da Defesa, Fernando Azevedo, meu contemporaneo da Academia Militar das Agulhas Negras,Senhor tenente-brigadeiro do ar Bermudez, Comandante da Aeronautica, em nome dos quais eu comprimento todas as autoridades. E motivo de honra e satisfacao, presidir um evento como esse, onde militares e personalidades civis recebem a Ordem do Merito da Aeronautica. Recebem em sinal do reconhecimento do servico que voces prestam a nossa Forca Aerea Brasileira.A aeronautica, prezado comandante, como o senhor bem disse, e muito mais do que apenas ser uma guardia da nossa Constituicao e estar ao lado da democracia e da liberdade. A aeronautica tambem e vida. Hoje, prezada Marilia, viuva de um grande colega que me ajudou, e muito, dentro da Camara dos Deputados, hoje, a meia-noite e um, recebi um abraco muito especial. Chegou em meu quarto a Laura, e falou: \"Pai, hoje e o meu aniversario. Estou fazendo 9 anos de idade\". A exemplo da Alicia, que esta do meu lado, ela tambem tem 9 anos, esta feliz da vida, contente. Eu acho que ela quer ser da Aeronautica. A Forca Aerea colaborou para dar a vida a essa menina.Senhora Gisele, senhor Jorge, pais da Alicia, o que seria de voces sem o abraco dessa menina? O que seria de mim sem o abraco da Laura? Isso nao tem preco. E mais um trabalho da nossa Forca Aerea Brasileira, reconhecida juntamente com a Marinha e Aeronautica, junto a pesquisas serias e confiaveis como instituicoes de maior credibilidade entre o nosso povo brasileiro.A Aeronautica vem la atras, com Santos Dumont do 14 bis, e chega o KC-390. No meio do caminho, temos o unico astronauta do Hemisferio Sul, o nosso ministro, o  Marcos Pontes. Disse ha pouco tempo, que alguem disse la, 200 anos antes de Cristo o seguinte: \"De-me uma alavanca e um ponto de apoio que eu moverei o mundo\". E nos podemos dizer: \"De ao povo brasileiro meios e liberdade que ele colocara o Brasil no local de destaque que ele merece\".Nos juntos, brasileiros de bem - prezados embaixadores aqui presentes, tive o prazer de abracar-lhes, abraca-los agora ha pouco -, estamos recuperando a confianca do Brasil. Os numeros que nao mentem estao ai. Estou com uma viagem marcada para o Japao, China, Emirados Arabes, Kuwait. E isso demonstra de verdade que o Brasil desperta a atencao de todo o mundo. Tenho recebido tambem, comitivas dos mais variados paises, buscando fazer negocio conosco. O que nos mais queremos juntos e trazer felicidade para o nosso povo.E senhores Comandantes de Forca, Leal Pujol da minha turma, aqui presente, fica muito menos dificil o trabalho de um presidente, quando tem ao seu lado, para assessora-lo, Forcas Armadas coesas, responsaveis, com espirito patriotico, maior que o coracao de cada um de nos. E dessa forma nos podemos vencer os obstaculos, como estamos vencendo.Entao, nesse momento, agradeco a Deus pela minha vida, a muitos de voces que, pelas suas maos, confiaram a mim a Presidencia da Republica. E tenham certeza que tendo a Deus acima de tudo e o Brasil acima de todos nos venceremos esses obstaculos.Eu pergunto-lhes: existe um sorriso mais bonito do que o da Alicia? Gostaria de pega-la no colo, mas o meu medico e minha esposa me advertirao, com toda certeza. Vou dar um abraco nela, que e o abraco de todos nos. Um abraco a vida, a felicidade e a nossa responsabilidade pelo futuro dessa geracao.Muito obrigado a todos. Parabens Aeronautica. Parabens Brasil."}