{"link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/discursos/2019/discurso-do-presidente-da-republica-jair-bolsonaro-apresentacao-do-conservatorio-musical-do-vale-do-jurua-palacio-do-planalto", "date": "20190820", "time": "15h30", "content": "Palacio do Planalto, 20 de agosto de 2019  E impossivel nao se emocionar. Gente humilde, gente da terra, do nosso querido estado do Acre. E vi a participacao do nosso querido Exercito Brasileiro nesse momento.A musica nos traz a reflexao, sentimentos, traz tambem responsabilidade. Se eu estou aqui, qualquer um de voces podem chegar tambem. E essa iniciativa, esse trabalho que temos a frente, o nosso Ministerio Publico tambem e muito bem-vindo.Dizem que os conselhos ajudam, mas os exemplos arrastam. Voces sao um exemplo para todos nos do Brasil. E se me permitem, por coincidencia, tem um garoto do meu lado aqui tambem, parece uma pessoa bastante humilde, simples, o Igor, 20 anos de idade, pouquinho mais velho que a media de voces, mas e um campeao mundial. E o Brasil conosco vai reconhecer todos esses talentos, do Igor e de voces. A certeza do trabalho de voces, de quem esta orientando a voces tambem, e que o Brasil pode mudar. Eu sempre digo: o que que e que... O que que nos falta para sermos uma grande nacao? No meu entender, sou cristao, respeito as religioes e quem nao tem tambem, mas falta-nos fe,  vontade e, acima de tudo, exemplos. O que nos nao erramos ate agora, nao e motivo de se orgulhar, e o nosso dever. E vendo pessoas com voces, isso nos estimula a buscar cada vez mais fazer a coisa certa. Nao pense em que e facil esta na posicao que me encontro. Sabia das dificuldades, sabia dos desafios que teria pela frente, mas voces tambem sabem que o futuro de voces esta nas maos de voces em primeiro lugar.E, dessa forma, eu tenho certeza que daqui a poucas decadas, quando deixar essa terra, eu tenho certeza que ela estara em boas maos, de pessoas que tem esse senso de responsabilidade que voces tem.Meu muito obrigado a todos voces. Um abraco, felicidades e (...)"}