{"link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/discursos/2019/discurso-do-presidente-da-republica-jair-bolsonaro-durante-a-solenidade-de-entrega-de-medalhas-da-olimpiada-internacional-de-matematica-sem-fronteiras-2019-manaus-am", "date": "20190725", "time": "15h09", "content": "Autoridades ja nominadas, meus prezados alunos, e impossivel nao se emocionar em um momento como esse. O que liberta um  homem e uma mulher e o conhecimento, e o estudo; e voces estao dando esse exemplo no momento. Nao existe maior satisfacao para um pai ou para uma mae em  ter a certeza de que seu filho ou sua filha sera melhor do que ele. O estudo liberta, o estudo faz progresso e traz felicidade.Em minha mesa, eu tenho alguns que estudaram em colegios militares. Como o nosso prezado ministro da Economia, Paulo Guedes. Eu peco que se levante. Fez o Colegio Militar de Belo Horizonte, o nosso Ministro da Economia.Temos tambem o outro ministro, o das Minas e Energia, almirante Bento. Fez o Colegio Militar do Rio de Janeiro.Temos tambem, temos mais; tem um ministro ai que e o mais jovem da minha equipe. Ja comandou aqui a Amazonia, Augusto Heleno. Foi aluno do Colegio Militar do Rio de Janeiro.Na ponta direita minha, coronel Menezes, superintendente da Zona Franca de Manaus. Fez o Colegio Militar de Manaus. Mais alguem da mesa? A certeza e a tranquilidade, da nossa parte, que amanha voces estarao ocupando os nossos lugares aqui na frente. A educacao realmente liberta. Investir na educacao, nao sao apenas recursos como alguns pregam por ai. Investir na educacao, e dar meios para que o professor possa exercer sua autoridade em sala de aula. E dessa forma, poder fazer com que os alunos realmente aprendam. Um exemplo disso, esta mais do que claro aqui. Em uma dificil Olimpiadas da Matematica no Japao, voces foram os nossos herois. Eu passei por bancos escolares semelhantes ao de voces. Cursei a Escola Preparatoria de Cadetes do Exercito em Campinas, eu sei que muita gente gostaria de ir para la. E tenho certeza que muitos irao, bem como muitos adentraram em outras universidades e adquirao o conhecimento suficiente para bem empregar nessa regiao que nos vivemos, a nossa Amazonia. A regiao mais rica do planeta Terra. E ao casar o desenvolvimento com a preservacao ambiental, nos faremos sim, mas do que o coracao do Brasil, seremos a alma economica do nosso Brasil.Aqui tem tudo para alavancar o Brasil ao local de destaque que ele bem merece. Temos biodiversidade, temos riquezas minerais, agua potavel, grandes espacos vazios, areas turisticas inimaginaveis. Temos tudo para alavancar a nossa economia, partindo aqui da regiao Amazonica.E nesse momento, um grande incentivador dessa regiao, nao podemos deixar de homenagear o nosso presidente Castelo Branco, que em 1967 criou a Zona Franca de Manaus. Se me permitem, uma salva de palmas ao Castelo Branco.O que eu mais peco a Deus, alem da humildade que Ele ja me deu, e capacitacao para bem conduzir o destino dessa Nacao, ao lado de pessoas maravilhosas, como eu tenho em Brasilia. Nao so ministros, como muitos deputados e senadores, alguns presentes aqui. A uniao de todos nos e que fara diferenca la na frente.Pela primeira vez na historia do Brasil, nos temos um presidente que esta honrando aquilo que prometeu durante a campanha. E o que eu prometi? Paz para o Brasil, democracia, liberdade e prosperidade. E tenho certeza que, como a funcao que ocupo no momento e uma missao de Deus, nos faremos um Brasil muito melhor para voces e voces farao um Brasil tambem muito melhor para os filhos de voces que virao la na frente.Ao povo de Manaus, estado do Amazonas, ao povo do Brasil, meu muito obrigado. Em nome de todos eles, parabens a voces da Escola da Policia Militar de Manaus. Estamos juntos, o Brasil e nosso. Ouca a integra (06min03s) do discurso do presidente"}