{"link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/discursos/2019/discurso-do-presidente-da-republica-jair-bolsonaro-durante-almoco-com-lideres-evangelicos-brasilia-df", "date": "20190807", "time": "18h07", "content": "Brasilia-DF, 07 de agosto de 2019  Meus senhores e minhas senhoras.Primeiro, quero agradecer a Deus pela minha vida. E depois aos senhores e as senhoras que decidiram pela minha eleicao. Entao, o primeiro recado que eu dou e que  esse governo e nosso e todos nos somos responsaveis pelo seu sucesso.  E temos certeza que, com essa uniao, atingiremos o nosso objetivo. O segmento evangelico, e um dos que mais cresce no Brasil e eu vejo um lado positivo nisso, porque nao podemos nos afastar de Deus.Todos sabiam o risco que corriamos ha pouco aqui no Brasil. O que outras pessoas, em meu lugar, queriam para nossa patria. A forca de voces, na fe e no destino da nacao e patente, so nao enxerga quem nao quer. Os que tem criticado o segmento evangelico no passado, eu sempre falo, somos humanos, podemos errar. Mas na balanca, ela e muito, mas muito mais positiva do lado dos senhores. E isso durante toda a nossa... antes mesmo de ser candidato ja falava e durante a campanha tambem.Acredito, prezado Malafaia, voce que me casou, Prezado  Manuel Ferreira, que eu ate costumo brincar, que aceito ser adotado,Prezado, Josue Valandro, frequentei sua  igreja por algum tempo,Capitao Araujo de Oliveira, meu colega de Academia Militar das Agulhas Negras, entre tantos outros aqui presentes.Nos podemos mudar o destino do Brasil. Tivemos uma reuniao agora ha pouco com o Fabio, o Sostenes, entre outros. E estamos buscando, na pratica, fazer justica e fazer com que o Estado deixa de decidir o nosso destino. Quem tem que decidir nosso destino e o povo ao qual nos somos leais. Entao, essa oportunidade que estamos tendo, que alguns resultados ja se comeca aparecer, em grande parte vem tambem da fe dos senhores.Prezada ministra Damares, nao existiria, nao podia existir pessoa melhor do que vossa senhoria ou vossa excelencia, para estar nessa funcao. Um ministerio que ninguem quer. O unico que nao me pediram ate hoje foi o teu. E indo para o encerramento, onde eu errar, por favor me advirtam. Se por acaso estiver desviando do caminho, me assessorem. Eu nao pretendo continuar a vida toda, o que eu pretendo e que, no futuro, caso a gente nao possa continuar, que alguem que tenha o mesmo sentimento de nos permaneca no timao dessa nacao.Encerrando aqui, como sempre tenho dito, olha o que Israel nao tem e o que eles sao. Olha que nos temos e nos nao somos. O que que nos falta? E a uniao nossa, e se afastar de algumas vontades pessoais, individuais, pensar no coletivo. Porque o Brasil estando bem, todos nos estaremos bem.Fe nao se mede, mas nao existe outra explicacao para eu estar na funcao que estou, se nao fosse a vontade de Deus.Meu muito obrigado a todos os senhores. E Deus acima de todos."}