{"link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/discursos/2019/discurso-do-presidente-da-republica-jair-bolsonaro-durante-cerimonia-de-formatura-do-curso-especial-de-habilitacao-para-promocao-a-sargento-rio-de-janeiro-rj", "date": "20190607", "time": "15h26", "content": "Rio de Janeiro-RJ, 07 de junho de 2019  Excelentissimo senhor ministro da Defesa, Fernando Azevedo, meu contemporaneo de Academia Militar das Agulhas Negras,Prezado governador Witzel,Tenente, fuzileiro naval da reserva, prezado Marcelo Crivella, tenente da reserva do Exercito Brasileiro, Minha esposa, primeira-dama, filha de reservista de primeira categoria do Exercito Brasileiro,Prezado comandante da Marinha Ilques, a nossa Marinha de ontem, hoje e sempre,Prezado general Augusto Heleno, um simbolo dentro e fora do Exercito Brasileiro,Demais autoridades civis e militares,Eduardo Bolsonaro, deputado federal,Agente de Policia Federal, subtenente Helio, deputado federal,Marcel Van Hattem, um jovem parlamentar do Rio Grande do Sul formado em ciencias politicas,Senhores formandos, sargentos da nossa Marinha do Brasil,Parentes e amigos, E com satisfacao que estou a frente dessa formatura nesse momento. Mas uma coisa nunca se afastara de mim: a  humildade, o dever e o compromisso de servir a patria, o respeito a todos voces, o respeito a familia brasileira, o respeito a Deus, ao qual devo minha vida. E a voces, mais uma vez, que, por suas maos, em grande parte me colocaram na situacao que ora me encontro, presidindo uma cerimonia como essa e estando a frente do destino do Brasil.Retornamos ha pouco da Argentina. Nao existe bem maior para um povo do que a sua liberdade e a sua democracia, e a possibilidade de todos galgarem a funcao, o cargo ou a condicao ao qual se propuseram e lutaram por ela.Todos sao honrados no Brasil, todos sem  excecao. O Brasil mudou e mudou para melhor, os valores serao a maxima de nosso governo, a luta pela uniao tambem faz parte de outro polo porque dessa forma juntando com as riquezas dessa Patria, com o povo maravilhoso que temos, nos poderemos atingir o local de destaque que nossa patria merece.          Voces agora se espalharam pelos quatro cantos do Brasil. Levarao um pouco mais do que a Marinha ja leva. Juntamente com os nossos irmaos da Forca Aerea e do Exercito Brasileiro, levarao uma esperanca, uma maneira de ser, uma maneira de se conduzir pautada, acima de tudo, pelo exemplo e pela confianca que existe entre nos.          Meus irmaos da Marinha, meu muito obrigado a todos voces. Que Deus os ilumine nessa jornada que comeca nessa data, juntamente com os seus familiares.          Meu muito obrigado a todos. E Brasil acima  de tudo e Deus acima de todos.  Ouca a integra (03min49s) do discurso do Presidente Jair Bolsonaro"}