{"link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/discursos/2019/discurso-do-presidente-da-republica-jair-bolsonaro-durante-a-cerimonia-de-celebracao-do-74deg-aniversario-de-criacao-da-brigada-de-infantaria-paraquedista-05min59s", "date": "20191123", "time": "19h30", "content": "Rio de Janeiro/RJ, 23 de novembro de 2019No dia de ontem nos deixou o apresentador Gugu Liberato, por decadas deixou sua marca em todo o Brasil.Sempre alegre, esbanjava alegria e informacao que Deus acolha sua alma e conforte sua familia, amigos e fas.A nossa Brigada de Infantaria Paraquedista,As nossas Forcas Armadas,E a Presidencia da Republica, em reconhecimento a esse profissional, pai e patriota, homenageiam Gugu Liberato com o nosso toque de silencio.Senhores ministros de Estado aqui presentes,Paraquedistas Heleno Augusto, Fernando e Ramos,Meu lider na Camara, Major Vitor Hugo,Paraquedistas das Forcas Especiais,Senhora deputada estadual paraquedista Alana,Senhor prefeito do Rio de Janeiro,Antigos comandantes da nossa eterna Brigada de Infantaria Paraquedista,Meu prezado general Acrisio Figueira,E general Frederico Farias Sodre de Castro,Meus ultimos Comandantes da Brigada Paraquedista,E do oitavo GAC PQDT, Os senhores, em parte, tem responsabilidade tendo em vista a funcao que ora desempenho em Brasilia.A formacao e os momentos que estive aqui nesta brigada, quando estava na iminencia de entrar na politica, marcaram a minha vida, hoje e mais um dia de festa e de alegria para todos nos, paraquedistas.Nos que um dia botamos na cabeca a nossa boina grena, no peito o nosso breve prateado e nos pes o nosso boot marrom, casamos em definitivo com o futuro da nossa Patria onde acima de tudo estao a nossa democracia, a nossa liberdade e a nossa obediencia absoluta ao povo brasileiro, em grande parte aqui representado.Ja disse e repito: para o paraquedista nao existe obstaculo intransponivel. Nos sempre saltamos da rampa do aviao e agora nos paraquedistas subimos pela democracia e pela vontade popular a rampa do Planalto Central. Isso e motivo de honra e orgulho para todos nos. O que aqui aprendemos ficara para sempre na alma de cada homem e de cada mulher paraquedista.Neste momento agradeco a Deus pela minha vida e a grande maioria de voces que pelas suas maos confiaram-me o mandato de Presidente da Republica. Se hoje sou o chefe da Nacao, conduzo o destino de duzentos milhoes de habitantes, bem como na condicao de Chefe Supremo das Forcas Armadas, tenho consciencia de que aqui cheguei dado a graca de Deus e a tudo eu tenho a gratidao a todos voces, porque eu jamais chegaria onde cheguei sozinho, bem como cada um de nos atinge seus objetivos sempre tendo ao lado verdadeiros amigos, a esses, a nossa gratidao eterna, a minha Brigada a gratidao eterna, por ter chegado onde cheguei.Meus amigos muito obrigado a todos e respeitosamente, como  o futebol faz parte da cultura e da alma do povo brasileiro, hoje todos nos somos Flamengo.Um abraco a todos.Missao dada, missao cumprida.Brasil, acima de tudo.Selva."}