{"link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/discursos/2019/declaracao-do-presidente-da-republica-jair-bolsonaro-a-imprensa-em-buenos-aires-buenos-aires-argentina", "date": "20190606", "time": "14h30", "content": "Buenos Aires/Argentina,  06 de junho de 2019 Prezado presidente Macri, meu irmao. Temos praticamente os mesmos ideais.A nossa vinda aqui, obviamente se traduz naquilo que nos queremos de melhor para os nossos povos. Como o senhor bem terminou o seu discurso, citando a Venezuela, eu acho que toda America do Sul esta preocupada que nao tenhamos novas Venezuelas na regiao. Devemos nos preocupar e tomar decisoes concretas nesse sentido, cada vez mais unindo os nossos povos, buscando cada um o seu potencial, de forma irmanada, para que o progresso, a paz, cada vez mais reine entre nos.Estamos na iminencia de assinar o acordo do Mercosul-Uniao Europeia, parabens a vossa excelencia, por esse trabalho, pela maneira como arregacou as mangas, foi ao Brasil, e, nos aqui, nesse momento, trouxemos praticamente todos os ministros que interessavam e que interessam para consecucao desse objetivo. Em grande parte devemos a seu empenho a questao do Mercosul. Todos nos ganharemos com isso, Brasil, Argentina e demais paises desse bloco. Discutimos entre outras coisas, o protocolo adicional, mas tambem, todos sabem da eficiencia do Brasil na producao da energia nessa area, bem como na Argentina, a questao dos reatores. Esta ai um casamento mais do que perfeito. Falamos sobre o potencial energetico de (...), sera excepcional para nosso Pais, nao so para questoes domesticas, bem como industrial. Temos aqui ate um senador, Rais e o deputado (...)  que, falando uma coisa muito importante, extra agenda, duas possiveis hidreletricas na divisa do Rio Grande do Sul, com o seu pais. E isso passa, senador, deputado, a constar da nossa agenda governamental. Assim sendo, prezado Macri, essa passagem por aqui, como ja era de se esperar, esta sendo simplesmente excepcional e eu conclamo o povo argentino, que Deus abencoe a todos eles porque terao ca na frente, agora no mes de outubro, eleicoes e todos tem que ter, assim como no Brasil, grande parte teve muita responsabilidade, muita razao e menos emocao para decidir o futuro desse pais maravilhoso que e a Argentina. Nos queremos continuar, cada vez mais parceiros, nao so na economia, bem como no objetivo maior de qualquer homem e qualquer mulher que e a liberdade, valor esse que nao podemos abrir mao em nenhuma hipotese. Entao que Deus abencoe o povo argentino por esse  momento que se aproxima, para que possa escolher o melhor porque, dessa forma, teremos paz teremos prosperidade e alegria entre nossos povos. Meu muito obrigado.  Ouca a integra (04min14s) da declaracao do Presidente."}