{"link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/discursos/2019/discurso-do-presidente-da-republica-jair-bolsonaro-durante-almoco-com-participantes-da-edicao-2019-do-encontro-do-conselho-interdenominacional-de-ministros-evangelicos-do-brasil-cimeb", "date": "20190411", "time": "16h59", "content": "Rio de Janeiro-RJ, 11 de abril de 2018  Boa tarde. Pastor Silas, muito obrigado pelo convite. E uma honra para mim.Antes de qualquer outra mensagem, eu quero me solidarizar ao povo do Rio de Janeiro, na pessoa do senhor governador Witzel, o senhor prefeito Crivella, nessa tragedia que se abateu sobre todos nos. E que Deus conforte os familiares das vitimas. Ha pouco ouvi o pastor americano John Hagee fazer uma veemente pregacao aqui, falando sobre Israel. E minha vida e feita de muita coincidencia. Uma agora, nesses dias, no meio da minha pre-campanha, estive em Israel, alem dos meus 3 filhos, que muitos teimam em afasta-los de mim, mas ninguem afasta o filho do pai, ou o pai do filho, estivemos juntos la. E la tambem esteve o nosso querido Gidalti, que por coincidencia fez aqui a dublagem nao e? Dublou aqui o nosso querido John Hagee. Entao, um prazer muito grande. E tambem estava na minha comitiva em Israel e na outra ponta da linha tambem na minha comitiva em Israel, estava o pastor Geraldo, presente aqui e ele no mesmo voo meu, de Brasilia pra ca, uma dupla coincidencia. E, mais ainda, nessa viagem na Europa aconteceu uma coisa comigo que tocou minha alma, eu fui convidado naquela epoca, naquele momento, a se batizar e o pastor presente a comitiva fez com que nos, eu e meus filhos, descessemos nas aguas do Rio Jordao. Tocou minha alma aquela ida a Israel, aquela passagem por la.Os demais, prezado, prezado senhor Malafaia, o senhor falou aqui em tecnologia de agua, parabens. Falou ate que a precipitacao pluviometrica em Israel e menor do que o semiarido nordestino. Mas hoje, por coincidencia, esta em Campina Grande o nosso Marcos Pontes, astronauta, ele esta inaugurando la o Centro de Testes e Tecnologia de Dessalinizacao e tambem o laboratorio de referencia de dessalinizacao. Tecnologia israelense.          E presente, aqui, um amigo que nao via desde as eleicoes, quase chorei, confesso. E espero encontrar brevemente com ele e que nos nunca mais nos afastamentos, meu prezado Magno Malta.          Prezado pastor John Hagee, eu estava em Anapolis, num carro de som, numa pre-campanha - pre-campanha, Dias Toffoli, quero deixar bem claro, nao estava em campanha, nao - quando... Jamais vou confessar qualquer crime aqui. Quando chegou-me a noticia de que Donald Trump havia reconhecido Jerusalem, havia transferido a embaixada dos Estados Unidos para Jerusalem. Tinha no fundo, assim, uma bandeira de Israel. Mandei ver a bandeira e falei que aquilo passaria a ser um compromisso nosso: buscar uma maneira de, efetivamente, tambem reconhecer. E como disse o Silas Malafaia aqui: quem decide onde e a capital ou nao de Israel e o seu povo, e o seu governo, sao os seus parlamentares, e assumimos aquele compromisso.          E, obviamente, nos queremos cumprir esse compromisso. Mas, como um bom casamento, o senhor tem que namorar, ficar noivo, no meu caso, ver se a noiva realmente me merece, e partir para o casamento. Deixe bem claro que tambem nao por coincidencia quem realizou meu casamento com a senhora Michelle foi o pastor Silas Malafaia. E ate hoje eu nao esqueco do seu: \"Escuta aqui\"... fugindo da rotina, do seu sermao. E, obviamente, sao palavras que tocam a gente e marcam a nossa vida.          Ha poucas semanas, nos nao fugimos a tradicao nenhuma. Nos passamos a votar, la na ONU, nas questoes dos Direitos Humanos, de acordo com Joao 8-32. E de acordo com a verdade, entao, por coincidencia, passamos a votar juntos com Estados Unidos e com Israel, alem de outros paises, mas a historia continua.Estive ha poucas semanas em Israel, fui muito bem recebido pelo capitao paraquedista que, por coincidencia, assim como eu, e capitao paraquedista, sou um capitao paraquedista, e ali, nestes poucos dias que ficamos la, fui no Muro das Lamentacoes, repeti com o Everaldo e o Gidalti e com meus filhos. Fui mais uma vez no Museu do Holocausto. Nos podemos perdoar, mas nao podemos esquecer e e minha esta frase. Quem esquece seu passado esta condenado a nao ter futuro, se nao queremos repetir a historia que nao foi boa, vamos evitar, com acoes e com atos, para que ela realmente nao se repita daquela forma.E por coincidencia, no dia de ontem, eu fui convidado pela ministra da Agricultura, Tereza Cristina, e pelos embaixadores muculmanos, a participar de um jantar. Sao paises que mantem negocios bilionarios conosco E na minha fala, que foi nao mais que 2 minutos, eu falei para eles: que esse nosso relacionamento comercial seja fortalecido e, mais ainda, se transforme cada vez mais em paz, em harmonia e amor. Fomos aplaudidos. Conversei com varios deles, de forma bastante rapida, que nao tinham interpretes com o Gidalti aqui do lado, em linguas variadas, mas o semblante, nao sou psicologo, mas senti - o Silas (incompreensivel) -,  mas senti que existe, sim, um carinho muito grande, de todos no mundo pelo Brasil. O Brasil tem gente de todo o mundo aqui, sao muito bem tratados e convivem na mais perfeita harmonia. E tambem em todos os locais que eu fui, do mundo, sempre encontrei brasileiros. Muitos com uma saudade muito grande de voltar ao nosso Pais, e daqui sairam, por questoes basicas: violencia, desemprego, falta de uma boa formacao ate, nao e? Nos estamos muito carentes nessa questao educacional, mas sairam daqui para buscar, ai, vida melhor.E o meu compromisso e a do Witzel, o nosso compromisso, dos meus ministros, pessoas de bem, dos evangelicos, dos cidadaos de maneira geral, e buscar maneira de transformar o nosso Pais no que e Israel hoje em dia. Olhem o que eles nao tem e vejam o que eles sao. Eles nao tem riquezas minerais, nao tem agua, nao tem biodiversidade, nao tem terras ferteis, nao tem grandes areas turisticas, a nao ser aquelas biblicas. E olhem nos, olhem o que nos temos. Nos temos tudo, temos tudo. E olhem o que  nos nao somos.          O que nos falta? Falta fe. Nos falta gente que sirvam de exemplo para os demais, que nao mecam sacrificios, na sua area de trabalho, para demonstrar que o Conselho e bem-vindo, mas o exemplo arrasta.          Estou vivo hoje por um milagre de Deus. Agradeco as oracoes dos senhores. Cheguei a essa condicao que cheguei, que quase ninguem acreditava la atras, ate la em casa tinha problema, nao e? \"Ue, voce vai chegar so domingo? O que e que esta acontecendo contigo?\". Mas conseguimos chegar quase que por um milagre. Eu vou dizer: e um milagre sim, no meu entender, perto do que nos tinhamos, perto do que os outros tinham. Mas esse milagre eu chamo \"missao de Deus\". E essa missao, juntamente com os senhores e com o povo de bem do Brasil, nos a cumpriremos e o Brasil chegara, sim, a um porto seguro.          Meus irmaos evangelicos, meu muito obrigado a todos os senhores e as senhoras. Obrigado por ter confiado em  mim, obrigado por ter depositado em mim o voto, nas ultimas eleicoes. E eu so peco, cada vez mais, a Deus, alem de me capacitar, obviamente, e que Ele sempre esteja do nosso lado para que nos possamos colocar o Brasil no local que ele bem merece, no mundo.          Uma boa tarde a todosOuca a integra (10min42s) do discurso do Senhor Presidente da Republica."}