{"link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/discursos/2019/discurso-do-presidente-da-republica-jair-bolsonaro-durante-a-cerimonia-de-inauguracao-do-novo-terminal-de-passageiros-do-aeroporto-internacional-de-macapa-2013-alberto-alcolumbre", "date": "20190412", "time": "15h54", "content": "Macapa-AP, 12 de abril de 2019  ...mais que um parceiro, um irmao em Brasilia.Amigos do Amapa, eu tenho motivos de sobra por estar muito feliz no dia de hoje. Esse foi o unico estado que eu nao consegui visitar por ocasiao da minha campanha. Estou, nesse momento, realizando esse sonho.          Motivos outros eu teria: sentir o calor de um povo maravilhoso de um dos mais jovens estados do Brasil, estado rico que tem tudo para ser mais que superavitario, colaborar e muito  na economia do nosso Pais.          Autoridades aqui presentes,Prezado David Alcolumbre, meu velho colega da Camara dos Deputados, de futebol e de embates. E motivo de orgulho receber o seu convite para estar aqui.          Prezado governador,          Prefeito,          Coisa rara bancada unida do Amapa que bem demonstra que dessa uniao bons frutos nascem. E conversando no voo com o Davi ao meu lado, ha interesse por parte do Exercito Brasileiro, na pessoa do seu comandante general Leal Pujol e Ministro da Defesa, abrirmos um Colegio Militar em cada capital de estado que nao tenha.          A uniao da bancada para conseguir recursos para esse Aeroporto, podia  pedir um pouquinho menos, mas a mesma uniao para fazer um bom Colegio Militar nesse estado maravilhoso.          Dessa forma, eu saudo o general Viana Filho, meu colega de Academia Militar das Agulhas Negras.          O nosso ministro da Infraestrutura, Tarcisio, ha pouco disse que todo mundo e soldado, so para  quem esta na reserva, ta ok? O Tarcisio tambem e capitao e  formado pelo IBI, e concursado da Camara dos Deputados, Em Brasilia, a ala militar, quem esta a frente dela e o general Augusto Heleno, uma referencia para todos nos. Inclusive porque comandou  o Comando Militar da Amazonia e bem entende os problemas dessa regiao e a solucao para que o Amazonas seja a solucao para o mundo e nao problemas para nos.          Sem querer estender, sempre me refiro no tocante a riquezas o pequeno estado de Roraima, mas esse grande estado ou medio estado do Amapa tambem e rico. Conversando com alguns parlamentares, vamos conversar sobre a Renca, a Renca e nossa! Vamos usar as riquezas que Deus nos deu para o bem-estar da nossa populacao. Voces nao terao problemas com o ministro do Meio Ambiente nem com o de Minas e Energia, nem com outro qualquer, que o nosso ministerio, pela primeira vez na Republica, todos se entendem e todos falam a mesma lingua: um Brasil melhor para todos nos.No meio do meu nome tem Messias, por coincidencia, sou crente em Deus, sou cristao. E quando o Alcolumbre comecou a correr atras de uma possivel candidatura ao Senado eu conversei com ele e fiz uma brincadeira que deu certo: \"Davi, tem um Messias no Planalto, porque nao um Davi no Senado?\" Ele venceu desafios que ninguem acreditava mas a sua maneira de ser, a sua cordialidade, a sua amabilidade, a sua competencia, fez com que no Senado, numa eleicao dificilima, ele fosse o vencedor. E hoje em dia nao, apenas  para o Amapa, mas para todo o Brasil, ele demonstra uma capacidade muito grande de aglutinar, de somar e buscar solucoes para os nossos problemas.O Brasil e uma grande nacao, ninguem tem o que nos temos. Nos falta apenas a uniao. A politica nasce agora com o exemplo das bancadas das mais variadas filiacoes politico-partidarias, que conseguiu essa grande obra com recursos de grande porte la, de emendas parlamentares. Nos contamos tambem com o trabalho, com a dedicacao e com o amor do povo de Macapa e do Amapa para construir  essa obra  maravilhosa que e esse aeroporto. Um aeroporto de primeiro mundo que abrira cada vez mais as portas desse estado para o turismo, para o comercio e para a integracao. Isso vem da uniao de todos. Eu digo: a minha funcao no momento e uma missao de Deus. E chegaremos ao bom termo, na busca de um Brasil melhor para todos, um Brasil que realmente deva estar num local de destaque e que nos queremos e ele merece.          Esse objetivo sera agora alcancado nao apenas, Davi, com a uniao de bancadas, de parlamentares, deputados e senadores, mas com a uniao do nosso povo. Porque e o nosso povo que tem que dizer para onde nos, parlamentares, devemos ir, e nao o contrario.          Eu so peco no final, se o general me autorizar, porque eu sou capitao, que toque ai a cancao, no final, \"Eterno Heroi\". Eu acho que ela cai bem para esse momento que nos estamos vivendo aqui, da uniao das bancadas, da uniao de politicos e dessa obra maravilhosa que hoje estou tendo o prazer e a honra de inaugurar, junto com os politicos aqui, desse estado maravilhoso.          Muito obrigado a todos voces pela confianca em mim, por ocasiao das eleicoes do ano passado. Muito obrigado ao meu bom Deus por essa missao. E sei que Ele me dara muito mais do que sabedoria para conduzir o destino dessa nacao, como ja tem me dado boas parcerias, dentro da politica nacional, como Davi Alcolumbre, para vencermos esses obstaculos.          Povo do Amapa, um grande abraco a todos os homens e um beijo nas mulheres.          Muito obrigado. Ouca a integra (07min40s) do discurso do Presidente Jair Bolsonaro"}