{"link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/discursos/2019/discurso-do-presidente-da-republica-jair-bolsonaro-durante-cerimonia-alusiva-a-visita-do-presidente-da-republica-ao-estado-do-tocantins-palmas-to", "date": "20191212", "time": "19h51", "content": "Palmas-TO, 12 de dezembro de 2019            Boa tarde a todos. E uma satisfacao estar aqui nesse jovem estado. Esta chegando o Natal, mas eu nao sou o Papai Noel nao, hein?          Meus amigos do Tocantins. E uma satisfacao estar aqui.          Autoridades ja nominadas,          Senhor governador Carlesse,          Meu colega do Senado, Davi Alcolumbre,          Parlamentares,          Ministros,          Eduardo Gomes - patrono da Aeronautica, e isso mesmo? Nosso lider no Congresso.          Meus amigos,           Nao e facil enfrentar um Brasil ou assumir com uma gravissima crise etica, moral e economica. Creio eu que muitos dos senhores votaram em mim porque eu era o diferente naquela relacao de 13 candidatos. E uma coisa marcou, durante a campanha, quando eu peguei aquela passagem biblica, Joao 8:32, que falava da verdade. Um renomado jornalista falou para mim, reservadamente, que sem mentir eu nao chegaria a Presidencia, porque a mentira esta na alma do politico. E, com todo respeito, ele nao esta longe de ter a verdade ao seu lado. A nossa classe - eu estou nela - realmente tem esse problema. Nos costumamos prometer muito e, quando assume o cargo, ve que nao e facil.          Nos temos uma divida interna de 4 trilhoes de reais. Hoje em dia, nos pagamos de juros, por dia, mais de 1 bilhao de reais. Metade disso resolveria os problemas aqui de Tocantins. A gente comeca a pensar: \"Mas que divida e essa? O que nos fizemos para pagar tudo isso de juros?\" Isso vem de irresponsabilidades, desvios, roubos e corrupcao. Nao tem outra explicacao. A maior irresponsabilidade foi a taxa de juros la atras, no governo Fernando Henrique Cardoso, que chegou a bater 60% no ano.          Entao, quando assumimos, tinhamos que fazer alguma coisa. O nosso aviao estava caindo, uma montanha pela frente, nao tinha como fazer um pouso forcado. Ai vem o entendimento do Parlamento brasileiro. Uma das pessoas responsaveis por essa intermediacao e o Davi Alcolumbre, que entendeu que algo tinha que ser feito. Eu costumo dizer que a reforma da Previdencia e como uma quimioterapia: nao quer fazer, nao faz. Compra logo um lote no cemiterio, para nao atrapalhar a familia. O Brasil estava nessa situacao. Outros interlocutores apareceram, aqui o Eduardo Campos, entre outros, que entenderam essa situacao.          Mas a gente entende os prefeitos. Eu me coloco no lugar de voces, muitas vezes tem as suas necessidades na ponta da linha. Como resolve-las? Os senhores tambem, em grande parte, pegaram o municipio semelhante a situacao do Brasil. E temos que fazer alguma coisa. E inadmissivel um Pais que tem uma riqueza mineral como nos temos, biodiversidade, agua potavel, espacos vazios enormes, um pais lindissimo para o turismo, tem tudo para ser feliz, temos tudo para sermos felizes e nao somos. O que que falta? Falta a gente ter fe e ter coragem para fazer a coisa certa.Assumi sob criticas. Quem nao assume sob criticas? Afinal de contas, a oposicao esta ai e quisera eu que a oposicao fosse responsavel. Mas nos sabemos que nem sempre ela o e. Mas temos que tentar mudar o destino do Brasil. Assumimos e fiz uma coisa que ninguem fez. Raros sao os prefeitos que puderam fazer o que eu fiz. Eu escolhi os meus ministros. Muitas vezes, os prefeitos nao podem escolher todos os seus secretarios, e nao e facil administrar dessa maneira. Tive o entendimento do Parlamento brasileiro. Tinhamos que mudar algumas praticas. Pressoes nao faltaram. Agora, voce esta na guerra, nos temos que lutar para nao perder, porque tinhamos a conviccao que estavamos no caminho certo.Nos temos um presidente, agora, que respeita a familia. Parece que e uma coisa que nao e importante. E importante sim. A familia e a base da sociedade. Para onde estavamos indo? Com todas as diversidades familiares? Ora, bolas! Cada um faca o que bem entender, mas nao queira impor os seus costumes a grande maioria, que somos nos. Um governo que e temente a Deus. O Estado e laico, mas eu sou cristao. E ponto final. Que cada um seja...tenha a religiao que bem entender.Um Estado cujo governo nao tem medo de tomar as decisoes. Um Estado que respeita os seus militares. Ate o ano, quase o final do ano passado, o militar era escrachado no Brasil. Mas por que, general Heleno? Porque os militares das Forcas Armadas sao o ultimo obstaculo para o socialismo. Ah, nao estao preocupados com isso? Vejam como esta a Venezuela. E muito facil. Tem algo mais importante que a nossa vida, e a nossa liberdade. Mas como nos podemos garantir a nossa liberdade? E se preocupando todo dia com ela. E como um casamento. Fiquei emocionado aqui, tambem sou casado, o governador se referir a sua esposa dessa forma carinhosa, como se referiu. Mas isso e um casamento. Nos devemos ter respeito, tratar com dignidade, com afeicao, com carinho a nossa - para os mais jovens, nao e? - a nossa companheira. Quem quer ter um homem como marido pode ter, nao tem problema nenhum, ta? Depois de velho eu nao vou adotar essa pratica mais aqui, ta certo? Mas, quem quiser ter, que va ter, sem problema nenhum.Mas a familia, como esta na Constituicao, se nao me engano, no artigo 216, e um homem e uma mulher. E a familia, repito, e a base da sociedade. Uma familia desestruturada e problema para o prefeito, para o governador, para o presidente, porque a prole daquela familia se perde, custa carissimo tratar uma pessoa que entrou no mundo das drogas.Entao, e um governo que mudou. Ate ha pouco, tinhamos vergonha de falar isso: \"Deus, patria, familia, Brasil\". Se emocionar quando cantar o Hino Nacional. Sao coisas simples, mas que marcam a sociedade.Outra coisa, tem aqui a professora Dorinha, e uma batalhadora na questao da educacao, mas todos nos aqui somos responsaveis pela educacao. Nao e so ela. Ela tem as prioridades dela dentro da Camara. E como esta a educacao no Brasil? Pessima.O pessoal reclamando do preco da carne. A China esta comprando, aumentou o preco no Brasil. Vamos la? Ou nos apoiamos o livre mercado ou nao apoiamos. Tabelar eu nao vou tabelar, isso ja nao deu certo la atras. E uma chance para aqueles que criticam o homem do campo comprar um pedaco de terra e criar boi. Vai la para ver a moleza que e.Agora, o pais que mais esta comprando carne nossa? A China. Professora Dorinha, tem a prova do Pisa, nao e? E a Prova Internacional de Avaliacao do Estudante. A China esta em primeiro lugar. Nos estamos nos ultimos. Qual a tendencia, que poucos falam, tem vergonha de falar porque \"Oh, e desrespeito\". Nao e desrespeito, e uma realidade. Sao melhores, vao viver melhores. Quantos e quantos outros paises na nossa frente? Prezado doutor Pacheco, nos somos o ultimos aqui na America do Sul.Doutor Pacheco, temos algum Premio Nobel aqui no Brasil? Tem. Entre as 200 melhores universidades do mundo tem alguma brasileira? Nao tem. Isso e um vexame! O que que se faz em muitas universidades e faculdades no Brasil, o estudante faz? Faz tudo, menos estudar. Querem o que? Qual o futuro nosso? O que nos espera la na frente? O Brasil nao vai sair do buraco por causa de uma pessoa so. O meu nome e Messias tambem, mas nao faco milagres.Todos nos temos o dever de mudar o destino do Brasil. Todos nos devemos perder um pouco para ganhar muito la na frente. Como disse aos senhores, ninguem tem o que nos temos.Viajei o mundo durante a minha pre-campanha. A vergonha de ser recebido la fora com o manto da desconfianca. Um pais do Carnaval, do sexo e da corrupcao. Isso esta mudando. Pode ser que haja corrupcao no meu governo. Sim, pode ser que haja. Pode ser que haja aqui e o governador nao saiba, o prefeito nao saiba. Pode. Mas, onze anos de governo, zero de corrupcao. Se aparecer, boto no pau de arara o ministro. Se ele tiver a responsabilidade obviamente. Porque, as vezes, la na ponta da linha, esta um assessor fazendo besteira, sem a gente saber. Mas isso e obrigacao nossa, e dever. Isso ai nao e algo meritorio, que tem que ser aplaudido, e obrigacao, e dever. Se cada um fizer a tua parte, voltado para o bem, nos saimos dessa situacao que nos encontramos.O mundo todo, como eu disse que viajava, esta agora nos olhando de maneira diferente. As viagens que faco pelo mundo, como a ultima fiz pela Asia e Paises Arabes, todos anunciaram investimentos no Brasil. O mundo arabe quer comprar nossas commodities do campo. Eles querem, de certa forma, ja que nao pode dentro do seu proprio territorio, conseguir a sua seguranca alimentar.E voces aqui, em grande parte, sao municipios voltados ao agronegocio, pode faltar tudo, a gente ate se vira, mas se faltar comida a casa cai. O mundo vai bater agora, em 2025, na casa dos 8 bilhoes de habitantes. Crescemos mais de 60 milhoes de habitantes por ano. Hoje em dia somos 7,5 bilhoes. Por dia os senhores tem que produzir, os senhores do campo e de outros paises tambem, 7 milhoes e meio de toneladas de comida. O Brasil e um dos poucos paises que pode dizer que pode, sim, ser um grande celeiro do mundo. Agora, precisam de que? Que nao atrapalhem voces.Botei um ministro do Meio Ambiente que esta botando para quebrar. Nao compactuamos com a forma xiita de tratar o meio ambiente, como existia ha pouco tempo. Falei que nao quero essa industria da multa por parte do Ibama. E quando eu falo isso, levo uma paulada aonde? De um juiz de primeira instancia determinando a volta dos radares moveis pelo Brasil, que nao serve para nada, a nao ser roubar voces. Nos nao podemos continuar vivendo assim.A Inglaterra, ha uns 40 anos, aproximadamente, resolveu botar um  freio nos seus fiscais, diminuiu o valor de multa. Eles nao tinham como achacar mais. Nao estou generalizando aqui, mas, como regra, e isso que acontece no Brasil. Vou determinar, na proxima reuniao de ministros, um procedimento parecido. O que eu puder diminuir por decreto, ou o ministro por portaria, no tocante a multa, nos vamos diminuir. Nos temos que dar um voto de confianca a todos que produzem no Brasil. Nao pode o Estado ficar arrecadando, arrecadando e arrecadando. Nao da mais. E o pais que mais arrecada e que menos oferece em contraprestacao de servico a sua populacao. Essa e uma realidade. Essa e uma verdade. Temos que ter coragem para mudar isso ai. Conto com o apoio do Parlamento para buscar essas medidas.Vou para o encerramento, curiosidade apenas. Davi Alcolumbre, nao esta na tua Casa ainda, esta la na Camara. Apresentei um projeto, mexendo no Codigo de Transito, onde o mais importante, passar a validade da carteira de motorista de cinco para 10 anos e passar de 20 para 40 pontos o limite para se perder a carteira. O relator, na Camara, mudou tudo, incorporando 111 emendas, fez um novo Codigo de Transito sozinho. E o que eu queria atender, nao vai ser atendido. Isso nao pode acontecer.O Parlamento tem que, sim, aperfeicoar os projetos, para chegar no plenario e ser um projeto compativel, adequado e que traga algo de bom para a populacao e nao que o modifique completamente. O meu projeto apresentado e semelhante. Ha um tempo atras, um parlamentar apresentou um projeto para diminuir 10% um imposto, terminou aumentando 20. Isso nao pode continuar acontecendo. E posso falar, Davi, porque eu fui parlamentar por 28 anos. Eu nao estou culpando voces de nada e nem os parlamentares de nada. Eu fui parlamentar la dentro. E fui um parlamentar do baixo clero. Esta aqui o (...) de prova, entre outros, os mais antigos aqui. Eu era deputado, ali, meio \"cao sarnento\". Ninguem olhava para a minha cara. Voce sabe o que e isso, nao e, (...)? Tu ja foi um pouquinho um \"cao sarnento\" la dentro tambem, nao e? Mas e uma prova que o Brasil tem espaco para todo mundo.Agora, eu nao quero impor a minha vontade. Ai seria ditadura. Nao quero ter meios para isso e nem vou buscar de meios para isso. Me chamam de ditador, de vez em quando a midia chama, mas quem tentou o controle social da midia nao fui eu, foi a \"esquerdalha\" la atras, e era idolatrado por eles. So que acabou a teta agora, nao tem mais recursos da propaganda oficial para eles, entao tem que me acusar de alguma coisa.Indo para o encerramento. Fiquei no Exercito por 17 anos, com tres filhos, tinha dificuldades, e nunca me corri de agiota ou de banco, falou Pedro? Entao, quem esta reclamando do juros la em cima, e so nao pegar. E muito simples. Mas, parabenizar o Pedro, aqui, que ele e o presidente da Caixa, teve liberdade de escolher seus diretores, seus vice-presidentes, e vem tocando o trabalho e vem dando exemplo. So por curiosidade: no comeco do ano o cheque especial estava 13% na Caixa, agora esta 4.9. Eu poderia interferir? Poderia. Nao interferi em nada. Ele, ao fazer isso, acreditem, nos ultimos 45 dias, ganhou mais um milhao de clientes e aumentou o lucro. Os outros bancos vao ter que ir atras.Quando se fala, tambem, no credito imobiliario, de 9% em janeiro, esta 6,5% agora. Os outros bancos vao ter que ir atras. Isso e concorrencia, isso nao e cartel. Isso e liberdade que eu dei para ele e a confianca que ele tem em mim para poder trabalhar. Eu quero e resultado.Hoje, 19 horas, esta prevista uma live minha, vou estar no Rio de Janeiro com o presidente do BNDES. Eu falei para ele escolher quatro esqueletos para botar para fora, para mostrar como era o BNDES la atras. E espero, brevemente, fazer a mesma coisa com... principalmente como era tratada a questao do Minha Casa, Minha Vida. Voces vao cair para tras, como e usado um programa bom para enriquecer alguns malandros. Nao tinha como dar certo o Brasil.Nos temos tudo para dar certo. E esquecer cada um - inclusive eu - de si e pensar no outro. Nao existe satisfacao maior do que ver, prezado governador, a nossa companheira feliz. A minha esta fora do Brasil agora, esta agora beijando a mao do Papa la fora. Espero que ela volte feliz para ca. E tudo isso que eu quero, mais nada. A minha felicidade e a felicidade dela. E nos, como politicos, a nossa felicidade e ver o bem-estar, a felicidade daqueles que acreditaram em nos, votando em nos.Muito obrigado a todos voces."}