{"link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/discursos/2019/discurso-do-presidente-da-republica-jair-bolsonaro-durante-solenidade-de-assinatura-da-mp-para-confisco-de-bens-de-traficantes-palacio-do-planalto", "date": "20190617", "time": "20h20", "content": "Palacio do Planalto, 17 de junho de 2019            Quando um homem esta cansado de ser feliz, quando um homem esta cansado de ser feliz, ele acha uma mulher, se casa com ela, para ser mais feliz ainda.Entao, a senhora Rosangela, com toda certeza, como as nossas esposas, tem um papel importante em nossas vidas. E a gente encontra esse refugio. Muitas vezes no lar, no silencio do lar, com uma companheira de verdade, de fe, ao seu lado, e que te faz tomar decisoes mais sensatas e enfrentar esses mares bravios que temos pela frente.          Vale a pena um momento aqui: pela primeira vez eu tive um contato com, me permite, Sergio Moro, foi no aeroporto, um rapido cumprimento. Alguns dias depois, eu estava em Parnaiba, a deputada Julia Lemos estava comigo, e eu fiquei muito feliz, recebi um telefonema do juiz Sergio Moro, e conversamos aproximadamente dez minutos. So vim a conversar com o Sergio Moro depois das eleicoes, na minha casa, no Rio de Janeiro, o que para mim foi um motivo de honra, de satisfacao, um homem que e um simbolo, que quer mudar o seu pais, que em cima daquilo que ele aprendeu, naquilo que se propos a servir a patria como juiz, estava fazendo muito bem e nos orgulhava a todos.          E nessa rapida conversa la em casa, durante uns 30 minutos, 40, ele falou da sua vontade de - e era meu interesse tambem - de ocupar o ministerio para poder, com mais meios, combater o crime organizado, a lavagem de dinheiro e a corrupcao. E outra medida de coragem dele: ele abriu mao de 22 anos de magistratura. Nao e qualquer pessoa que faz isso pela sua patria, por um ideal. Entao, dizer ao prezado Sergio Moro que e motivo de honra, satisfacao, orgulho, nao para mim, para todos os brasileiros de bem, te-lo nessa funcao que se encontra.E obviamente, meu tenente da Academia, Augusto Heleno, nos passamos a ser alvos compensadores por parte do inimigo. Entao, atirar em Vossa Excelencia, para o inimigo, e motivo de satisfacao. Mas quando se tem a verdade e Deus ao seu lado, ninguem nos atinge.          Prezada Raquel Dodge, satisfacao te-la aqui, mui digna procuradora,          Prezado Osmar Terra, colega mais antigo da Camara, por coincidencia, eu acho que nao mais que um \"oi\", \"bom dia\", \"boa tarde\" eu troquei com Osmar Camara na minha... Osmar Terra, na minha longa passagem pela Camara. E ele, pelo seu passado, nos o convidamos a continuar e tambem e um ministro de extrema relevancia no nosso governo.          Deputada Joice Hasselmann, jamais vou esquecer voce, quando na revista Veja, ela chegou com aquele ar de vampiro, assim, com sangue na boca, nao e? \"Vou pegar esse cara agora, ai\", nao e? \"O senhor esta preparado para ser presidente?\". Eu respondi para ela, voces ja sabem a resposta: \"Olha, bota Lula, Dilma e eu na mesma sala. Aplique-nos a prova do Enem. Se eu nao tirar uma nota maior que os dois juntos, nao estou preparado\". Hoje ela esta do outro lado. De vez em quando ela leva umas voltas da midia, de vez em quando, nao e? Chamando disso ou daquilo, de rainha disso, rainha daquilo. E rainha de alguma coisa, nao e? Parabens pelo trabalho que voce exerce conosco aqui.          Prezado Major Vitor Hugo, da mesma maneira, meu colega de Academia Militar das Agulhas Negras, parabens pelo trabalho que exerce.          Rosangela, sem comentarios. Ja falei aqui do amor entre ambos, esta certo? Voces se completam e e um casal exemplar para todos nos.          Meus amigos ministros, tem varios aqui.          Meu irmao Helio Negao, demorou um pouquinho para nascer, nao e, Helio? Onze meses. Por isso que voce e um pouquinho diferente, esta certo?          Grande Pedro, da Caixa Economica. Meu filho Flavio. Tanta gente importante aqui. Nao e bom citar o nome de todo mundo nao, que tomaria muito tempo. Muito obrigado por voces fazerem parte do nosso governo.          Senadores, deputados, temos a batalha do decreto das armas. Vamos lutar la, porque quem quer desarmar o povo e quem quer o poder absoluto. Eu quero que o povo, cidadao de bem, tenha o direito a legitima defesa. Como o Marco Feliciano, em pleno voo, declarou que se chegar a Camara - vai chegar - esta conosco nessa batalha tambem, que interessa a todos nos, nao e? Logicamente, respeitamos quem pensa de maneira diferente aqui.          Mas, o momento e dessa medida provisoria elaborada ali, pelo nosso ministro Sergio Moro, que e muito bem-vindo, vai dar municao para ele poder, de fato, ter recursos para combater aquilo que aflige a todos nos. Nos nao podemos falar em combater o crime no Brasil se nao comecarmos com as cabecas, nao e? Que movimentam dinheiro. E o pessoal da lavagem de dinheiro, e o pessoal da corrupcao, essas questoes todas que, com recursos, com meios, ele vai poder fazer.          Eu vivi na fronteira por tres anos, onde meu filho Flavio nasceu, em 1981. Trinta de abril de 81, exatamente no dia da bomba do Rio Centro. E eu lembro, Moro, tinha um tenente Jair, nessa parada, e caiu para cima de mim, em parte, a culpa da questao do Rio Centro, tinha um tenente Jair. Mas eu estava na fronteira, e da fronteira eu vim para ve-lo aqui, que havia nascido na Academia Militar das Agulhas Negras, no hospital la.          Entao, la na fronteira, Moro, nos tinhamos uma outra... a organizacao era outra naquela epoca, era o governo Figueiredo. E nos tinhamos como, ao apreender bens de traficantes, contrabandistas, rapidamente se dava destino aquilo. E digo mais: no nosso tempo, era permitido dois litros de uisque por pessoa, comprando do Paraguai. Entao, quem passava com quatro ou cinco, dava uma bronca e seguia destino. Mas quem tinha carreta de cafe ou de acucar ficava.          Depois as coisas mudaram, em parte isso mudou tambem infelizmente. E estamos vendo renascer aqui, no Brasil, a confianca num governo que teve a liberdade de escolher os seus ministros, cujos ministros falam entre si e conversam com todos os parlamentares sem excecao. Havendo meios, e a proposta sendo justa, nos buscaremos atender aos parlamentares.          E vale a pena repetir uma historia aqui, vale a pena. Ate porque o Alceu Moreira esta aqui, nao e? Da Frente Parlamentar da Agricultura, e isso mesmo? FPA? Ou CNA? FPA. Entao, um colega nosso, que nao vou citar o nome dele aqui, queria um ministerio, do nosso meio, do agronegocio, nao e? Dai eu falei: \"Eu te dou esse ministerio, mas eu vou tirar o Ricardo Salles do Meio Ambiente e colocar o Zequinha Sarney la\". Bem, ele pulou da cadeira e falou: \"Olha, ai nao\".          Entao, nos sabemos como era o Ministerio do Meio Ambiente no passado, atrapalhava o progresso do Brasil, era uma forma xiita de tratar o meio ambiente. E o Ricardo Salles esta fazendo o casamento do desenvolvimento com a preservacao do meio ambiente.          Entao, o fato de nos escolhermos os ministros que falam entre si e que esta para atender os senhores parlamentares, essa e a melhor coisa que pode existir. Porque se alguem quer o ministerio tal, imagine o Meio Ambiente com um ministro voltado para outros interesses ou tem uma filosofia completamente diferente da nossa. Todos nos perdemos. E da maneira como esta montado o ministerio, todos tem a ganhar, em especial hoje, aqui, o  ministerio, um dos mais importantes, que e o da Justica e Seguranca Publica que tem a frente o nosso prezado Sergio Moro.          Assim sendo, meus senhores, desculpem a brincadeira, o excesso, mas vem da sinceridade que eu falo, vem do fundo do coracao. Nos queremos o melhor do Brasil. E eu sempre digo aos meus irmaos parlamentares aqui: juntos nos temos como mudar o destino do Brasil. Nao podemos ter problemas entre nos. Uma palavrinha minha, aqui, esquisita, uma de voces la, a gente releva e toca o barco.          O Brasil esta acima de todos nos. E os nossos interesses, certo (...)? E o Brasil acima de tudo. E para quem e cristao, como eu aqui, senhora Rosangela, nao e? Deus acima de todos.          Entao, meus amigos, meu muito obrigado. Sergio Moro, meu muito obrigado. Raquel, todos aqui presentes, meu muito obrigado por estar prestigiando esse momento, que e mais... Eu acho que o Sergio Moro nao e muito chegado a jogar futebol nao, nao e? Joga futebol, nao? Nao. O Sergio Moro esta fazendo hoje mais um gol de bicicleta do meio do campo, esta ok?          Muito obrigado e ate uma proxima oportunidade, se Deus quiser. Valeu, pessoal.  Ouca a integra (10min20s) do discurso do Presidente Jair Bolsonaro"}