{"link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/discursos/2019/discurso-do-presidente-da-republica-jair-bolsonaro-durante-cerimonia-de-lancamento-da-pedra-fundamental-da-ponte-da-integracao-brasil-paraguai-e-assinaturas-de-convenios-foz-do-iguacu-pr", "date": "20190510", "time": "18h18", "content": "Foz do Iguacu/PR, 10 de maio de 2019 Uns tem uma camisa paraguaia. Outros tem um relogio. Eu tenho o coracao. Esse amor nasceu ha 40 anos, quando o jovem tenente do Exercito brasileiro, servi no estado de Mato Grosso do Sul.Conheci parte do povo, os seus sentimentos, a sua musica, as suas tradicoes e a sua alegria. E um prazer encontrar meu irmao mais novo aqui, o Marito, nessa quinta oportunidade. E como o homem tem a idade da mulher que ama, eu vejo o Marito muito jovem. Se no passado os presidentes eram militares e nos legaram grandes obras, no presente os presidentes sao paraquedistas. Talvez, por estarmos mais perto das nuvens do que os outros, os nossos sonhos sejam os melhores para os nossos povos. Autoridades, ja nominadas do Brasil e do Paraguai, meus amigos brasileiros, meus irmaos paraguaios, e um prazer voltar a ter um encontro como esse, anunciando uma obra que muito ajudara os nossos povos. Como e bom Marito estar a frente de um pais onde aquelas velhas ideologias foram deixadas para tras. Como e bom ter paises vizinhos e amigos como esse do Estado do Paraguai.Juntos, somamos forcas. Juntos, proporcionaremos dias melhores aos nossos povos. E, para nos como politicos, nao existe premio maior do que a satisfacao do dever cumprido.Parabens a sua equipe, a minha equipe de ministros aqui presentes, Sergio Moro da Justica, o icone do Brasil, prezado Bento Albuquerque, das Minas e Energia, o nosso almirante, general Augusto Heleno, um grande conselheiro. Aqui mais na linha de frente, Tarcisio da Infraestrutura. Mais alguem? Nao, ne? E uma satisfacao te-los ao nosso lado. Tarcisio tambem e um capitao do Exercito, formado pelo IME, uma das maiores notas aquela instituicao e concursado na Camara dos Deputados. O homem, juntamente com os demais, nao mede esforcos para bem cumprir a sua missao. E um momento de alegria para todos nos, prezado Ratinho Junior. No momento, um abraco ao teu pai. Um grande amigo do povo brasileiro. Nao ha momento melhor do que esse do que estamos vivendo no Brasil e no Paraguai. E nos temos aqui e ali do outro lado, tudo para sermos muito, mas muito melhores do que fomos ate o presente momento. E esse entendimento, essa nova relacao que temos, essa harmonia, essa irmandade e sempre tendo Deus acima de tudo, cada vez mais seremos mais feliz.Meus amigos, meus irmaos, agradeco a Deus pela minha vida. Agradeco a Deus pela missao que tenho e pelos vizinhos que temos.Muito obrigado a todos, ate a uma nova oportunidade, que nao tardara acontecer.   Ouca a integra (04min48s) do discurso do Presidente."}