{"link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/discursos/2019/discurso-do-presidente-da-republica-jair-bolsonaro-durante-coquetel-de-recepcao-para-celebrar-o-243o-aniversario-da-independencia-dos-estados-unidos-da-america-brasilia-df", "date": "20190704", "time": "14h58", "content": "Brasilia/DF, 03 de julho de 2019  O Ernesto falou pouco, mas falou bonito. Mais que um dia historico, e uma honra e uma satisfacao estar nesse evento.          Prezado William Popp, e uma satisfacao reve-lo novamente. Prezado Dias Toffoli, meu amigo, tambem e uma satisfacao ve-lo aqui. Embaixador Ernesto, em nome de quem eu cumprimento esse seleto time de ministros que muito nos honra. E eu tenho o prazer de dizer, dada a fidelidade que eu tenho ao povo brasileiro, que nos estamos, sim, buscando cumprir o que prometemos durante a campanha.          Senhoras e senhores parlamentares, representantes do corpo diplomatico, senhoras e senhores, aniversario da independencia do nosso pais irmao, Estados Unidos. A liberdade nao tem preco. Brasil e Estados Unidos, Estados Unidos e Brasil, nos momentos mais dificeis da historia do mundo, sempre estiveram juntos. Como, podemos citar, a Segunda Guerra Mundial, onde combatemos o nazifascismo. E gracas a vitoria dos aliados, nos conseguimos respirar democracia e garantir algo que e tao importante quanto a propria vida, que e a nossa liberdade.          A historia diz que, nas ultimas decadas, estivemos um pouco afastados. O nosso governo veio para deixar de lado o vies ideologico, veio para se aproximar de varios paises outros, com ideologia semelhante, na busca de dias melhores para todos nos.          Nesses seis meses de mandato, tive o prazer de me encontrar por duas vezes com Donald Trump. Eu o conheci durante as primarias e o que ele sofreu la eu ja sofri aqui no periodo pre-eleitoral. E a populacao entendeu, contrariando a especialistas e pesquisas, fazer exatamente o contrario, fazer aquilo que os seus coracoes determinaram.          Eu agradeco a Deus pela minha vida. Peco forca para continuar buscando dias melhores para o nosso povo, ao lado de nacoes tao importantes quanto os Estados Unidos.          Na minha primeira viagem aos Estados Unidos, eu agradeco aqui o envio da mensagem presidencial do Donald Trump ao Parlamento, para que nos venhamos a ocupar a situacao de grande aliado extra-Otan. Isso e muito bom para nos. Desejamos isso e agradecemos essa mensagem do presidente Donald Trump.Tambem, naquele momento, pedimos a ele, em primeiro lugar, o nosso ingresso a OCDE. De imediato nos atendeu, fez varios contatos, um deles com Benjamin Netanyahu, esta aqui o nosso Embaixador de Israel, meu amigo mais antigo, tambem coronel do Exercito. E na viagem a Israel fomos muito bem recebidos por Netanyahu. E ele foi um dos primeiros paises a concordar com a nossa entrada na OCDE.          Outras coisas tratamos reservadamente. Como o senhor bem falou aqui, Venezuela. Nessa viagem ao Japao, agora, fiz uma solicitacao para ele, talvez ele compareca a America do Sul, onde reuniriamos presidentes de paises que abandonaram a esquerda e foram para o centro ou centro-direita. Porque nos temos um problema aqui, ao norte do Brasil, que nao e apenas nosso, e de todos aqueles que amam a liberdade, e nao queremos que outros paises enveredem nessa direcao. Como disse, eu digo: mais importante que a nossa propria vida e a nossa liberdade. E devemos lutar por ela.          Indo para o encerramento, e motivo de honra e satisfacao estar aqui. Quero saudar a minha esposa, Michelle. Todos nos temos que ter alguem muito forte ao seu lado, para que possa ter paz e tranquilidade para tomar decisoes que interessam a todos. Entao, meus irmaos brasileiros, meus irmaos norte-americanos, com muita honra estou aqui e muito feliz por estar, nesse momento, representado o nosso Brasil e reafirmando a nossa intencao de cada vez mais se aproximar de paises como o nosso Estados Unidos. Meu muito obrigado a todos. E viva a Independencia!  Ouca a integra (06min12s) do discurso do Presidente Jair Bolsonaro"}