{"link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/discursos/2019/declaracao-a-imprensa-do-presidente-da-republica-jair-bolsonaro-durante-conferencia-de-imprensa-com-o-presidente-dos-estados-unidos-donald-trump-washington-eua", "date": "20190319", "time": "17h51", "content": "Washington/EUA, 19 de marco de 2019Excelentissimo senhor Donald Trump, presidente dos Estados Unidos da America, meus ministros, integrantes das delegacoes dos estados e do Brasil, senhoras e senhores, profissionais da imprensa, senhoras e senhores. Muito obrigado presidente Trump, por sua calorosa hospitalidade. E uma honra estar em Washington, em minha primeira visita bilateral desde que fui eleito presidente do Brasil. Aproveito a oportunidade, para convida-lo, seras muito bem recebido pelo povo brasileiro, temos muita coisa em comum.  Sempre fui um grande admirador dos Estados Unidos e essa admiracao aumentou com a chegada de Vossa Excelencia na presidencia. Este nosso encontro retoma uma antiga tradicao de parceria e ao mesmo tempo, abre um capitulo inedito na relacao entre o Brasil e os Estados Unidos. Hoje, destravamos assuntos que ja estavam na pauta ha decadas e abrimos novas frentes de cooperacao. Esta e a hora de superar velhas resistencias e explorar todo vasto potencial que existe entre o Brasil e os Estados Unidos. Afinal, hoje o Brasil tem um presidente que nao e anti americano, caso inedito nas ultimas decadas.As reformas que estamos empreendendo vao transformando o Brasil em um parceiro ainda mais atraente. Seguimos firmemente dedicados a equilibrar as contas publicas e formar (inaudivel) de negocios. O apoio americano ao ingresso do Brasil na OCDE sera entendido como um gesto de reconhecimento que marcara ainda mais a uniao que buscamos. Os (inaudivel) de ambos os paises tem que continuar a ser protagonista em nossas relacoes. Por isso, reativamos o foro de altos executivos Brasil-Estados Unidos. Temos tambem, como prioridade, o lancamento de um foro de energia com enfase em oleo, gas e outras fontes. Como sinal deste governo, o governo brasileiro concedeu a isencao de visto para cidadaos americanos para estimular o turismo e os negocios. Na vertente da defesa e da cooperacao espacial, assinamos o acordo de salvaguardas tecnologicas, o que viabilizara o Centro de Lancamento de Alcantara. A cooperacao militar, tambem tem se ampliado na busca de parcerias em sistemas de defesa.   As atividades ciencia, tecnologia e inovacao podem ocupar espaco cada vez maior em nosso relacionamento. Dai, nossa proposta de um Forum de inovacao Brasil- Estados Unidos. O combate ao terrorismo e ao crime organizado e questao de maior audiencia para os nossos povos. Decidimos fortalecer o forum bilateral de Seguranca e fazermos mais contra lavagem dinheiro e o narcotrafico.O restabelecimento da democracia na Venezuela e de interesse comum dos nossos governos. O regime ditatorial venezuelano faz parte de uma coligacao internacional, conhecida como foro de Sao Paulo, que esteve proximo de conquistar o poder em toda America Latina. Pela via democratica, nos livramos desse projeto no Brasil.Encerro dizendo, que o Brasil e os Estados Unidos tambem estao emanados na garantia das liberdades no respeito a familia tradicional, no temor a Deus, nosso Criador, contra ideologia de genero, o politicamente correto e as Fake News. E inspirando-me, inspirando-me em Ronald Reagan, quero levar para o Brasil a sua forma de administrar resumida na seguinte frase de sua autoria: \"O povo deve dizer o que o governo pode fazer e nao o contrario\". Os Estados Unidos mudaram em 2017 e o Brasil tambem comecou a mudar em 2019. Estamos juntos para o bem dos nossos povos. Queremos uma America grande e um Brasil grande tambem. Mais uma vez expresso o meu reconhecimento ao presidente Trump neste dia em que selamos alianca promissora entre as duas maiores democracias do ocidente.Que Deus abencoe o Brasil e que Deus abencoe os Estados Unidos da America. Meu muito obrigado senhor presidente.Jornalista: Presidente Bolsonaro, o senhor esta aberto a permitir  uma base militar entre o estado unidense ou pessoal no Brasil para dar apoio na fronteira com a Venezuela? Isso e algo que discutiu com o presidente Trump hoje? Presidente: Discutimos a possibilidade de o Brasil entrar como um grande aliado extra OTAN. Ha pouco permitimos que alimentos fossem alocados em Boa Vista, capital de Roraima, por parte dos americanos para que a ajuda humanitaria se fizesse presente na Venezuela. No momento estamos nesse ponto.Agora, o que for possivel fazermos juntos para solucionar o problema da ditadura venezuelana, o Brasil estara a postos para cumprir essa missao e levar a liberdade e democracia aquele pais que ha pouco era um dos paises mais ricos da America do Sul e, hoje o povo passa fome, sofre violencia, sofre com falta de medicamentos. Uma coisa terrivel que acontece la e nos temos que somar esforcos sim, para botar um ponto  final nessa questao que e ultrajante para o mundo todo. Jornalista: Eu gostaria de saber, presidente Bolsonaro, se os Estados Unidos fizerem uma intervencao militar na Venezuela? Qual e a posicao do Brasil com relacao a isso?  Presidente : Tem certas questoes que se voce divulgar, deixa de ser estrategia. Assim sendo, essas questoes reservadas que podem ser discutidas, se ja nao o foram, nao poderao se tornar publicas, obviamente. Eu lembro em um debate aqui nos Estados Unidos, onde uma candidata perguntou para o candidato o que ele faria para combater o estado islamico. Ele respondeu: \"se eu falar, nao teremos mais como combate-lo\". Entao, uma questao de estrategia e tudo que tratamos aqui sera honrado, mas infelizmente certas informacoes, se porventura vierem a mesa, nao podem ser debatida de forma publica. Jornalista: Presidente Bolsonaro, uma outra pergunta sobre as eleicoes de 2020. Uma serie de democratas que estao visando substituir o presidente, abracaram ideias socialistas. O senhor criticou isso no passado. Se um candidato que segue ideais socialistas, como que isto impactaria o seu relacionamento com os Estados Unidos? Presidente: E um assunto interno. Respeitaremos os resultados das urnas em 2020, mas eu acredito piamente na reeleicao de Donald Trump. O povo que o apoiou no passado, assim como foi feito comigo no Brasil, repetira esse voto com toda a certeza. E cada dia que passa, essas pessoas mais voltadas ao socialismo e ate mesmo ao comunismo aos poucos vao abrindo sua mente para a realidade. Voce pode ver, a fronteira da Venezuela com o Brasil foi fechada ha pouco tempo, nao para que brasileiros que apoiam o socialismo ir para a Venezuela. Mas exatamente o contrario, para que venezuelanos que apoiam a democracia nao entrassem no Brasil. Esse sentimento, com toda certeza, ficara muito latente por ocasiao das eleicoes do ano que vem. Jornalista: Presidente Bolsonaro, os Estados Unidos (...) da China no Brasil. Ontem o ministro da Economia, Paulo Guedes falou que o Brasil vai continuar a comerciar com a China e receber investimentos da China. Qual e a posicao do governo no Brasil, com relacao a isso e o que o senhor falou sobre o presidente Trump sobre os chineses no Brasil? Presidente: O Brasil continua fazendo negocios com o maior numero de paises possiveis. Apenas, esse comercio nao mais sera direcionado pelo vies ideologico como era feito ha pouco tempo. Entao, estamos tambem emanados nesse objetivo para o bem dos nossos povos. Ouca a integra (09min05s) da declaracao do Presidente."}