{"link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/discursos/2019/discurso-do-presidente-da-republica-jair-bolsonaro-durante-solenidade-de-assinatura-da-medida-provisoria-sobre-a-pensao-vitalicia-as-vitimas-de-microcefalia-do-zika-virus-palacio-do-planalto", "date": "20190904", "time": "20h12", "content": "Palacio do Planalto, 04 de setembro de 2019  Boa tarde. E impossivel nao se emocionar numa cena como essa. Tenho cinco filhos, gracas a Deus sem problemas. Joice, quanta mesquinharia a gente ve em nosso meio. Mesquinharia.          Cheguei aqui pela graca de Deus. Por mais que me pecam, nao vou mudar meu estilo. Estou aqui cumprindo uma missao. E repugnante o meio em que eu vivo, desculpem, senhores ministros, com muitas excecoes, estando nas nossas maos a solucao de problemas que possam minimizar a dor de muitas pessoas e que passam entre os dedos das nossas maos.          O futuro de todos nos aqui, prezado Romero, vai ser exatamente o mesmo. Nao vamos levar nada para o tumulo. Talvez quem deixar muito, sem saber, vai ver a desgraca da partilha entre os seus familiares.          Confesso a todos voces, general Brasil, que apesar de 28 anos de Parlamento nao tinha conhecimento, com profundidade, do que nos temos, do que nos somos e que nos poderemos la fazer. Muitas medidas nao dependem apenas da minha caneta Compactor, depende de outras pessoas que frequentam essa mesma Praca dos Tres Poderes.          Nao sou pastor, nem sou padre, mas peco a Deus que ilumine pessoas malignas que vivem entre nos, que pensem no proximo sem demagogia. Nao quero saber de reeleicao, se vai acontecer ou nao. Prefiro quatro anos bem feito do que quatro anos porcos como tiveram aqueles que me antecederam nessa Presidencia da Republica.          Meus irmaos,          Eu peco a Deus que os conforte tambem. Que de forcas para que possam viver e, tambem, dar a vida por aqueles que voces geraram. A vida nao e facil para ninguem. Reconheco que a de voces e muito dificil.          E eu peco aos deputados e senadores que nao alterem essa Medida Provisoria, nao facam demagogia, ja que nao tiveram competencia ou carater para fazer melhor em governos anteriores. E, caso contrario, serei obrigado a vetar essa Medida, porque eu nao posso incorrer em crime de responsabilidade e me submeter, sim, a um processo de impedimento.          Nao e por mim que fazemos isso. Me dou muito bem com a minha esposa, gracas a Deus. Digo mais: ela nem precisa pedir para mim para eu faze-los, Osmar Terra, so no olhar dela eu ja sei o que ela quer.          E tambem peco a Deus mais que sabedoria, a coragem para nao ceder a tentacoes, que sao muitas. O Brasil merece um futuro bem diferente do que nos apresentava ate o final do ano passado. Vamos juntos mudar o destino do Brasil. Eu quero e, daqui para frente, o passado que sirva apenas para nos nos basearmos no que nos nao devemos fazer ou das boas experiencias o que devemos repetir.          Muito obrigado a todos voces. Deus conforte essas familias maravilhosas que acabei de conhecer nesse momento.          Muito obrigado."}