{"link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/discursos/2019/discurso-do-presidente-da-republica-jair-bolsonaro-durante-a-solenidade-de-posse-do-senhor-deputado-alceu-moreira-no-cargo-de-presidente-da-frente-parlamentar-da-agropecuaria-e-de-sua-diretoria-brasilia-df", "date": "20190219", "time": "22h30", "content": "Brasilia/DF, 19 de fevereiro de 2019 Boa noite a todos.E motivo de satisfacao e orgulho em ser convidado para um evento como esse, estar entre homens e mulheres que produzem, em grande parte responsaveis pelo nosso PIB, a locomotiva da nossa economia.No momento em que eu esperava agradecer o apoio que tive do campo eu tive uma alegria redobrada, eu tive a satisfacao de nomear a Senhora Tereza Cristina Ministra da Agricultura, nem vou falar do meu amigo Alceu aqui, de grandes embates e debates por voces, pelo Brasil, dentro da Camara dos Deputados.Cumprimento meu amigo e tambem contemporaneo de Academia Militar de Agulhas Negras, meu Vice, General Mourao.E dizer aos senhores quando durante a campanha tivemos uma ideia de unir os Ministerios de Agricultura e Meio Ambiente depois achamos melhor somar forcas e temos o prazer de ter ao nosso lado Ricardo Sales, o homem amigo do trabalhador do campo, amigo do Brasil. Tive tambem a honra de poder indicar o Paulo Guedes, como Ministro da nossa economia, o amigo de voces, o homem que tem desafios, mas cuja a responsabilidade e dividida entre todos nos.Nos precisamos das reformas. O Brasil so podera andar para frente de verdade se aprovarmos essas reformas. Logicamente essa reforma nao e minha, nao e do Paulo Guedes, e do Brasil, e de todos nos. E com essas reformas nos deslancharemos.Meus amigos do campo eu tambem ja plantei trinta hectares de arroz la em Nioaque, Mato grosso do Sul, terra da nossa querida Tereza Cristina. Eu senti na pele o que e plantar, o que e produzir. Nao e facil. Sao desafios, sao batalhas, e trabalho de sol a sol, de segunda a segunda. Contem com alguem agora na Presidencia que nao vai mais atrapalha-los, ou melhor, estara ao lado de voces, para que voces possam ter a devida seguranca juridica para poder plantar e produzir.Muitas medidas passam pelo parlamento. O meu compromisso da arma em parte foi atendido, conseguindo driblar a efetiva necessidade e dando o direito de conseguir uma arma de fogo.Meus senhores, minhas senhoras, se estou aqui e porque acredito em voces. Se voces estao aqui, e porque acreditam no nosso Brasil. Nao existe um pais mais bonito, mais maravilhoso do que o nosso e a chance de faze-lo ainda melhor Deus quis atraves de nosso trabalho a frente da Presidencia apoiado por voces, bem como escolher um time de 22 ministros. E digo mais, temos tantos os homens quanto as mulheres no nosso ministerio, que a Cristina e a Damares, cada uma vale por 10 outros ministros e ninguem, e ninguem, vai dizer que estou errado. Entao o time de ministros, escolhidos de acordo com aquilo que anunciamos em campanha, amigos e soldados de todos voces. Temos um ministerio que os ministros falam entre si, que buscam solucoes e que se empenham para que voces, ou melhor, todos do Brasil, possam realmente sonhar com dias que nos merecemos.A todos voces, se apresentando agora como um soldado de voces, a comando da Tereza Cristina, saudando Alceu como novo presidente da Frente Parlamentar, e que estamos a disposicao de voces para fazermos o Brasil que todos nos merecemos.Muito obrigado a todos voces. Deus nos abencoe. Ouca a integra (04min48s) do discurso do Presidente."}