{"link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/discursos/2019/discurso-do-presidente-da-republica-jair-bolsonaro-durante-a-cerimonia-de-posse-do-diretor-geral-brasileiro-da-itaipu-binacional-foz-do-iguacu-pr-1", "date": "20190226", "time": "17h06", "content": "Foz do Iguacu /PR, 26 de fevereiro de 2019           Brasileiros e paraguaios, nossos irmaos.          Prezado Mario Abdo, colega Presidente e paraquedista.          Autoridades civis e militares ja nominados.          Meu bom dia a todos. Prezado Marito, e uma satisfacao reve-lo aqui na usina hidreletrica de Itaipu, simbolo da amizade de nossos paises. Mas eu queria, se me permite Marito, recordar, relembrar, aqueles que realmente foram os responsaveis por essa obra. Isso tudo, as primeiras tratativas comecaram ainda la atras no Governo do Marechal Castelo Branco, o homem que foi eleito presidente da Republica do Brasil no dia 11 de abril de 1964 e tomou posse no dia 15 de abril de 1964. Tudo a luz da Constituicao vigente naquele momento.Pela grandiosidade da obra tratativas prosseguiram, avancaram em  nosso governo Costa e Silva, prosseguiram no governo do General Emilio Garrastazu Medici. No governo seguinte, do presidente Ernesto Geisel, a obra realmente saiu do papel, tomou corpo e Itaipu  comecou a tornar-se uma  realidade.No governo seguinte, do General, saudoso e querido, Joao Batista de Oliveira Figueiredo, inaugurou-se a primeira turbina. Mas Marito, isso tudo nao seria suficiente se nao tivesse do lado de ca um homem de visao, um estadista que sabia perfeitamente que o seu pais, Paraguai, so poderia prosseguir, progredir, se tivesse energia. Entao aqui tambem a minha homenagem ao nosso General Alfredo Stroessner.  Diz Joao 8:32, e conhecereis a verdade e a verdade vos libertara. Sei Marito que voce e um cristao, um conservador, um homem de familia. Esses valores nos trouxeram ate aqui. E com a graca de Deus continuaremos juntos para o bem dos nossos povos.Sera um prazer recebe-lo em Brasilia no proximo mes, onde aprofundaremos outras discussoes para o bem-estar dos nossos povos. Esquerda nunca mais.Designei, ouvindo o ministro das Minas e Energia, o nosso Almirante Bento, designei o General Joaquim Silva e Luna, meu contemporaneo de Academia Militar das Agulhas Negras, para essa importante missao aqui em Itaipu Binacional.Tambem, prezado Marito, dizer a vossa excelencia que a segunda ponte sobre o Parana, bem como sobre o Rio Paraguai, e de fundamental importancia para os nossos povos. Conte com o apoio do nosso governo para concretizarmos esse objetivo.          Tambem quero, em nome do nosso ministro da Justica e Seguranca, Sergio Moro, agradecer a parceria que estamos tendo na questao do combate ao crime organizado e lavagem de dinheiro. Muito obrigado por rapidamente mandar para nos brasileiros os criminosos que agiam em seu estado.E concluindo, meu prezado mais antigo General Silva e Luna, desejo-lhe os mais sinceros votos de sucesso nessa nova missao, para que possamos trazer ainda mais prosperidade para o povo brasileiro e o nosso querido povo paraguaio.Meu muito obrigado a todos. Ouca a integra (05min21s) do discurso do Presidente Jair Bolsonaro."}