{"link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/discursos/2019/discurso-do-presidente-da-republica-jair-bolsonaro-durante-cerimonia-de-entrega-da-medalha-do-merito-industrial-do-estado-do-rio-de-janeiro-rio-de-janeiro-rj", "date": "20190520", "time": "18h36", "content": "Rio de Janeiro-RJ, 20 de maio de 2019  Me permite pular a nominata ja citada.Mas, prezado Eduardo, muito obrigado pela distincao, pela comenda. E o grande trabalho que nos queremos fazer, em primeiro lugar para todos senhores, e nao atrapalha-los, ja estaria de bom tamanho, tendo em vista o cipo burocratico que os senhores tem que enfrentar o seu dia a dia.Prezado governador Wilson, meu colega da Marinha do Brasil, sete anos tenente do Fuzileiro Naval.Prezado Crivella, tambem meu colega contemporaneo de Exercito, por oito anos serviu no 22 Batalhao de Infantaria Paraquedista, la em Barra Mansa.Colega de turma, general Cid,Meus ministros,General Heleno, nosso conselheiro,Prezado Santos Cruz, numa funcao dificil tambem esta sob sua responsabilidade de Brasilia.Prezado Almirante Bento, um homem que nao tem medido esforcos para que, juntamente com o Castelo, na Petrobras, consiga via competitividade, via abertura do mercado, conseguir energia mais barata para todos nos aqui no Brasil.Mas, meus senhores e minhas senhoras, o que eu tenho a oferecer ao senhores e o patriotismo, e a humildade, e ter coragem de enfrentar grupos corporativistas, e uma vontade enorme de colocar o Brasil no local onde ele merece. E grande parte desse sonho, desse objetivo, passa pelos senhores, empreendedores.Por muitas vezes ate tenho dito, os senhores sao os verdadeiros herois, perto daquilo que tem que enfrentar, de autoridades municipais, estaduais e do Executivo Federal.Ha pouco, no Texas, conversando agora com nosso governador - logico, ele nao posso saber de tudo -, eu perguntei para ele, sabe quanto sao os impostos la no Texas? Ele falou que nao, e obvio. Zero, os impostos estaduais. Zero. Obviamente que ele gostaria que isso acontecesse aqui no Rio de Janeiro. E uma simples variacao no ICMS do combustivel ou, melhor, no querosene de aviacao, faz com que Sao Paulo tenha mais avioes partindo dos aeroportos do que o nosso aqui no Rio de Janeiro. E um sinal que, entao, que, quanto menos a gente tributa, se bem que sabendo da dificuldade de diminuir a carga tributaria, quanto menos interfere, maior desenvolvimento.E mais ainda, se os dados que me passaram estao corretos, o Brasil, mas isso nos sabemos, e oitava economia do mundo. E no Texas, se fosse um estado independente, estaria ocupando a decima posicao no ranking da economia no mundo.Entao e sinal que a administracao mais ao norte realmente esta na vanguarda do desenvolvimento. E isso que nos queremos. O que falta por exemplo, para o Brasil ou para o Rio de Janeiro deslanchar? Falta nos, presidente, governador, prefeito, empenharmos cada vez mais, do que ja estamos empenhando, para que os senhores tenham sucesso, para que os senhores produzam, realmente, aquilo de interesse de todos nos, que gere empregos, gere renda. Agindo dessa maneira, como ocorria no periodo militar 64/85, onde o desemprego era proximo de zero, a violencia diminuia tambem. Porque,uma pessoa que esta ocupada nao esta na rua, entao a chance de diminuir a violencia e muito grande tambem.A gente olha o Rio de Janeiro aqui, para falar um pouco de burocracia e com isso eu conto com apoio das duas autoridades que estao ao meu lado aqui. Por que que a Baia de Angra nao pode ser, por exemplo, a nossa Cancun? Por que tem que ter la uma estacao ecologica, de nome Tamoios, onde em 29 acidentes geograficos, a maioria ilhas, no raio de 1km, nao pode existir qualquer atividade humana? Como que se botasse, num pedaco de papel, por decreto presidencial, a demarcacao daquela terra, estava resolvido.Nos queremos casar meio ambiente com desenvolvimento. A Baia de Angra,  pode ser sim, a nossa Cancun. E digo mais, sem corporativismo ou sem bairrismo, e muito melhor do que aquela outra mais ao norte. Eu sei que muita gente ja esteja la.  Eu ja passei por la tambem. La na Baia de Angra, a unica recordacao que eu tenho e uma multa. Em um dia e hora, que eu tinha metido o dedo em um painel de presenca em Brasilia. Ate isso aconteceu. Mas tudo bem, eu sou um criminoso ambiental para muita gente que nao teve acesso ao processo.Vamos trabalhar nesse sentido, quando o Eduardo Eugenio  fala aqui na medida provisoria da liberdade, e uma realidade, esta em vigor.  Precisamos, obviamente, que o Parlamento a aprove. Quando o Eugenio fala em velocidade, em rapidez, e o que eu estou sentindo nesse movimento espontaneo, previsto para o dia 26. Espontaneo, querem agilidade, para votar as  propostas que estao dentro da Camara e do Senado. E se Camara e Senado tem propostas melhores do que a nossa, que coloquem em votacao. Nao ha briga entre poderes. O que ha e uma grande fofoca, que parece que lamentavelmente uma parte consideravel da nossa midia se preocupa muito mais com isso do que com a realidade e com o futuro do Brasil, que inviabiliza por vezes, atrasam.O que eu mais quero e conversar. Agora, eu sei que tem gente, que nao e apenas conversar. E nos fizemos um trabalho ao longo, nao de uma campanha, mas de uma pre-campanha. E, como capitao do Exercito brasileiro, no que aprendi nos bancos escolares militares, eu fiz um planejamento, no final 2014, o que eu tenho que fazer para ser presidente, sem dinheiro, sem televisao, com grande parte da midia contra, com calunias. Naquele tempo, a palavra fake news nao era muito utilizada ainda. Mas com fake news fiz o planejamento, comecei a andar pelo Brasil, vendo os problemas pontuais de cada regiao que eu chegava. Como praticamente cheguei sozinho em Manacapuru, coracao do Amazonas. O que tava errado? O que que precisamos fazer para desenvolver aquela regiao.? Temos  problemas la, ambiental, o que atrapalha a economia enormemente.A questao ambiental virou um obice para o Brasil. Tudo o MP se mete. Algumas vezes com razao e, outras vezes, nao, inviabiliza aquela obra. Estamos com problemas ha seis anos para construir um Linhao de Manaus a Boa Vista, em Roraima, ha seis anos, gastando em media R$ 1 bilhao e 200 milhoes por ano, com subsidio para energia para aquela regiao. Mas uma reserva indigena nao nos permite passar o Linhao. Parece que vamos resolver agora. Convoquei o Conselho de Defesa, deram sinal verde. A Funai queria um prazo ate 15 de maio para ouvir os indios. Esse \"ouvir\" cada um entenda como bem entender. Os nossos irmaos indios, nos sabemos o que eles querem. Mas quem esta na frente de orgaos ou de ONGs, nos sabemos que os interesses sao outros. Se Deus quiser, vamos resolver essa questao nesse ano.Quando se fala em energia, sem energia nos nao levantamos da cama em casa. Por que, para se fazer uma PCH, uma Pequena Central Hidreletrica, prezado almirante Bento, leva-se em media dez anos para ver, quem sabe, talvez, se consiga licenca para aquilo. O Ministerio das Minas e Energia esta trabalhando nesse sentido, buscando uma solucao para essa questao, e inadmissivel uma licenca durar esse tempo todo.Um tempo atras, me procurou um empresario do Parana, em dado momento, eu perguntei para ele, desculpa a sinceridade, mas por que eu e nao um parlamentar da tua regiao? \"Nao, porque voce parece que e meio maluco\". Eu era deputado federal. E ele expos o problema para mim. Estao fazendo ha oito anos, ultimando licenca para construir um terminal de container no Parana. Esbarrou na Funai. A Funai tem que dar um laudo tambem, para ver se ali nao havia nenhum, nenhum vestigio de indio ter passado por la, para poder, entao, dar um sinal verde para que o empreendedor construisse, com dinheiro proprio, um terminal de container no Brasil.Essas questoes, muitas ja estamos resolvendo, porque temos um ministro do Meio Ambiente tambem comprometido com o futuro do Brasil. Nao e um ministro, como tinhamos outros, no passado, no Meio Ambiente, que nao vou citar nomes aqui, que parece que o interesse passava pelo crivo de ONGs internacionais, e os interesses, talvez estivessem envolvidos para conceder ou nao aquela licenca la atras. Tive a liberdade de escolher eu, 22 ministros, quatro sao deputados federais, indicados pelas respectivas bancadas tematicas. Como esta chegando na China agora a senhora Tereza Cristina, ministra da Agricultura, indicada em comum acordo por todos os parlamentares.Ate outros governos, cada ministro tratava dos assuntos da sua bancada politico-partidaria. Se fosse alguem no partido X, procurar um ministro que e indicado pelo partido Y, geralmente nao era atendido. Nao tem como dar certo um pais administrado dessa maneira. Cada vez que se toca o dedo numa ferida, um exercito de pessoas influentes se voltam contra mim, buscam, de todas as maneiras, desacreditar. Lancam uma mentira meu respeito, eu falo que nao e verdade, no dia seguinte a imprensa fala  que eu recuei. Pode rir a vontade, e o tempo todo assim.Reconheco as minhas limitacoes, que nao sao poucas. Outro dia eu falei que nao nasci para ser presidente, desceram a lenha em mim. Quem nasceu esta preso respondendo processo, ou ensacando vento.Pela primeira vez, o Sesi tem alguem da estatura moral e profissional do Pedro Eduardo. Eu lembro  2003, eu estava na Camara, fiquei 28 anos la dentro. O pessoal diz que sem fazer nada. Gracas a Deus. Se tivesse feito, estava preso uma hora dessa. Eu lembro, o senhor Jair Meneguelli, sindicalista, muito bem votado em Sao Paulo, renunciou o mandato para assumir o Sesi. Por patriotismo? O orcamento de R$ 18 bilhoes, e isso mesmo? O S todo. Um orcamento monstruoso desse, que, se ele tem dificuldade, tem, apesar da idade, do conhecimento, tem dificuldade para arrumar isso que foi desarrumado ao longo de decadas.Imagina um governo, imagina se eu nao tivesse confianca, em cem por cento, em cada um dos ministros que indiquei? E, como nao conseguem nos derrubar, vamos assim dizer, por medidas outras, ficam o tempo todo metendo uma cunha entre nos. Nos temos uma oportunidade impar de mudarmos o destino do Brasil. Nao vai ser eu, apesar de meu nome ser Messias, terei essa capacidade. Precisamos de todos os senhores e das senhoras, ninguem tem um pais tao maravilhoso como o nosso.Eu sempre costumo dizer, o pessoal ja ouviu aqui, quando eu cito Israel, podia citar Coreia do Sul, Japao, entre outros, olha o que eles nao tem e veja o que eles sao. Quando a gente vem para ca, olha o que nos temos e o que nos nao somos. Quem tem terras agricultaveis como a nossa? Locais turisticos, primeiro lugar do mundo em beleza naturais. Quem tem, almirante Bento, das Minas e Energia, um subsolo como o nosso? Quando eu falava durante as minhas andancas pelo Brasil em niobio dracena, era vitima de chacota: \"Convida o Niobio para ser vice, o Dracena para ser ministro\". Temos montanhas de grafite no Vale do Ribeira, eu fui la, como rodei o Brasil todo, ao longo de quatro anos. Nessas andancas pelo mundo, como eu tive antes das eleicoes, Coreia do Sul, Japao, de passagem para o Taiwan, Israel, agora depois das eleicoes, duas vezes nos Estados Unidos. Ao lado, aqui, nossos irmaos chilenos. Agora, o mes que vem, estarei na Argentina.E la nos Estados Unidos, apesar de nao ser muito prudente tocar nisso, quando se falava em Venezuela, eu falava: \"Preocupem-se, em primeiro lugar com a Argentina, que esta voltando para as maos da senhora Cristina Kirchner. Vamos ter outra Venezuela ao sul da America do Sul?\". Nos devemos nos preocupar com isso e mais alguma coisa.          Quando me criticam por ter me aproximado dos Estados Unidos eu respondo: \"Querem que eu me aproxime de quem? Da Venezuela, de Cuba, da Bolivia?\" Com todo respeito aos nacionais que estao la, em grande parte nao tem culpa da situacao em que eles se encontram, devemos nos preocupar conosco e nos aproximarmos de quem e melhor do que nos.          Me desculpem aqui ate o linguajar, nao e? Um dia um colega chegou para ele e falou: \"Minha filha se envolveu com quem nao presta\". Eu perguntei para ele: \"Qual e o teu circulo de amizade? E comer churrasquinho de gato com ela toda noite? Nao podia acontecer algo diferente\". Sempre foi o circulo de amizade do Brasil ao longo das ultimas decadas. Eu quero, sem desmerecer os mais pobres, quem esta do nosso lado, que merece todo o respeito, mas aproximar de paises que possam trazer vantagens para nos. E isso que nos queremos.          Quando se fala no Dracena, a projecao de quem entende do assunto e que na proxima decada, mexeremos a economia, movimentaremos um pouco mais de US$ 1 trilhao. Por que estamos para tras disso, e algo descoberto tao cedo, em 2004? Quando nos nos envolvemos para valer em ciencia, em tecnologia e inovacao? Nunca. Ja tivemos ministros, la no Ministerio da Ciencia e Tecnologia, que nao sabia a diferenca de lei da gravidade para gravidez. E estava la.          Quando convidei o astronauta Marcos Pontes, formado pelo Ita, piloto de caca da Forca Aerea, mais de uma decada na Nasa, Estados Unidos, alguns criticaram. Temos a pessoa certa no lugar certo. Agora, o problema que nos temos la, prezado presidente, e dinheiro, nao podemos desenvolver muita coisa por falta de recursos. Por isso, precisamos da reforma da Previdencia. Ela e salgada para alguns? Pode ate ser. Mas estamos combatendo sao privilegios. Nao da para continuar mais o Brasil com essa tremenda carga nas suas costas. Se nao fizermos isso, 2022, 23, no maximo 2024, vai faltar recurso para pagar quem esta na ativa.Problemas que nos temos pelo Brasil, aproveitando aqui o general Cid, que esta aqui do lado, da minha turma da Academia Militar das Agulhas Negras, quero agradece-lo, nao e sua area, especificamente, dentro do Exercito, mas junto com o ministro Tarcisio, que e um capitao do Exercito tambem, formado pelo IME e primeiro lugar no concurso para a Camara. Estamos utilizando o servico do Exercito Brasileiro na BR-163, porque e mais barato e, mais do que mais barato, a confianca no trabalho.          Quando se muda os DNITs do Brasil todo, a critica vem para cima da gente. Por que tem tanto patriota assim querendo ocupar esses cargos? Da para desconfiar. Quando decidirem, junto com o Tarcisio: \"Tarcisio, nao quero mais multagem eletronica no Brasil, nas rodovias federais\", foi uma grita, ate uma juiza deu uma liminar contra mim. Eu sou obrigado a instalar pardais no Brasil todo. Tinha na mesa dele 8 mil radares, oito mil processos para radares no Brasil. Custa, ao longo de quatro anos, 1 bilhao de reais. Nao gastamos 1 bilhao e demos um golpe na industria da multa no Brasil. Ou voces acham que quem vai daqui la para Angra ou Paraty, ate la tem uns 30 radares, rodovia federal, nao e? Quarenta por hora e pela sua vida? Entao nos temos que criminalizar aqui o Crivella, porque na orla toda e 70 por hora.          Quando, devemos apresentar essa semana uma proposta para atender nao apenas os caminhoneiros, nos tambem. O numero de pontos na carteira, passa para 40; validade da Carteira de Motorista, passa de cinco para dez anos. Eu sei que as clinicas de psicologia vao ficar chateadas comigo, sei disso. Mas nos temos que combater isso dai. Temos que acreditar no ser humano.          Quando eu assino um Decreto das Armas, eu quero dar aos senhores e as senhoras o direito que voces conquistaram nas urnas, por ocasiao do referendo de 2005. Sera que voces sao irresponsaveis, caso queiram ter uma arma dentro de casa? Ou ter acesso a uma arma importada, como quebramos o monopolio tambem? Nos queremos e facilitar a vida dos brasileiros.          O nosso querido Exercito Brasileiro - estou falando isso porque nao tem ninguem da Marinha fardado aqui, ou da Aeronautica - faz um trabalho excepcional pelo Brasil. O nosso contingenciamento, general Cid, foi de 40%, na educacao foi mais ou menos 3,5%, que e 30% das discricionarias. Gente na rua protestando.          Quando eu digo que o Brasil nao esta entre, nao tem nenhuma universidade do Brasil entre as 250 melhores do mundo, algo esta errado. Hoje eu devo assinar aqui o nome da nova reitora da UFRJ. E, porque eu tomei conhecimento a respeito dela, da lista triplice, bem como de amigos mais chegados, e a pessoa adequada para estar a frente da UFRJ. Ja falei que e reitora, entao ja dei a dica quem e. Os outros dois sao homens. Eu agora sou \"homemfobico\".          Entao, meus senhores, o que eu tenho a falar, contem com a pessoa que quer, assim como os senhores, mudar o destino do Brasil. Conte com alguem que tem o coracao verde e amarelo. Conte com alguem, respeitando as demais religioes, que tem Deus no coracao. Agradeco as oracoes do Macedo. Tem agora, quarta-feira, aniversario de Israel, la em Brasilia, (inaudivel) morando la e fui convidado.          Aqui e um pais onde todos tem espaco, todos: arabe, judeu. Todas as origens, etnias, religioes, tem espaco aqui. E um pais maravilhoso, que tem tudo para dar certo. Mas o grande problema e a nossa classe politica. E nos, Witzel, e nos, Crivella, sou eu, Jair Bolsonaro, e o Parlamento, em grande parte, e a Camara Municipal, a Assembleia Legislativa. Nos temos que mudar isso. Nao existe maior satisfacao que um politico pode ter, como gracas a Deus estou tendo, de ser reconhecido em qualquer lugar do Brasil ou fora do Brasil, reconhecido pelo lado bom, quero deixar bem claro.          Entao, nos temos que mudar o destino do Brasil. E eu conto com os senhores e os senhores podem contar comigo, com os meus 22 ministros, com os meus secretarios, com os meus servidores. Se tiver qualquer problema, a gente resolve. Nao criaremos dificuldade para vender facilidade para os senhores.          Gastei, na minha campanha, menos de 1 milhao de dolares, e assim mesmo, em doacao, meu partido recebeu 9 milhoes de 1 bi e 600, para a campanha. Fiz questao de nao usar esse recurso. Porque, de vez em quando, nos acusam ai de ter laranja aqui no Rio de Janeiro. As tres candidatas laranja, no Rio de Janeiro, cada uma recebeu R$ 1.800,00 para poder pagar o contador e prestar conta. Mas nao bota o valor e eu sou o dono do laranjal aqui no Rio de Janeiro. Ate gostaria que fosse, que a laranja e um produto bastante rendoso ai, Nova Iguacu, muito em Sao Paulo. Mas, a gente e obrigado a levar muita coisa e buscar o caminho certo, para que nos nao entremos em conflito e busquemos realmente solucao para os problemas de um pais maravilhoso como o nosso.          Assim sendo, Eduardo, mais uma vez, muito obrigado pela distincao. Nao e minha area essa daqui, a minha area e outra. Vai sair essa foto amanha la, nao e? Essa foto vai estar na capa dos jornais amanha, nao e? E o que interessa para eles, nao e? Olha, como eu gostaria que a nossa imprensa fosse isenta, como eu gostaria. Eu sei que a culpa nao e de voces que estao aqui, em grande parte sao os editores, muitos ai, envenenados com questoes ideologicas ou outras. Nos estamos tendo muito criterio dos recursos publicos para anunciar junto a imprensa. Aquela festa de antigamente nao vai ter mais. Entao, reconheco que, por parte de editorias, nos criticam. Mas o dinheiro e publico, a gente nao pode gastar o dinheiro numa causa propria. Nao posso fazer isso e nao faremos isso ai.          Entao, meus senhores, minhas senhoras, muito obrigado, mais uma vez, pela honraria. E e uma honra estar aqui, ao lado de pessoas que produzem, pessoas que realmente levam o Brasil para frente, atraves do empreendedorismo.          Uma boa tarde a todos. Ouca a integra (25min38s) do discurso do Presidente Jair Bolsonaro"}