{"link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/discursos/2019/discurso-do-presidente-da-republica-jair-bolsonaro-durante-reuniao-do-conselho-deliberativo-da-sudene-condel-recife-pe", "date": "20190524", "time": "15h30", "content": "Recife/PE, 24 de maio de 2019   E uma satisfacao voltar ao Nordeste como presidente da Republica. Agradeco grande parte aos de Recife, que mais do que a consideracao, depositaram confianca em nos.Prezado Paulo Camara, em nome de quem eu cumprimento os governadores,Doutor Ricardo Brennand,Cumprimentos aos familiares,Meu colega da reserva de artilharia, e uma honra.Tive uma aula hoje, na demonstracao de uma orquestra, onde nos apresentaram criancas, ou melhor, jovens, que vieram das camadas mais (...) da sociedade, conseguindo um objetivo, parecendo inalcancavel para muitos de nos. E um sinal que o povo brasileiro nao tem limites quando luta e quando precisa, encontra alguem como o senhor Brennand, para dar-lhes as maos.O exemplo e para todos nos politicos, todos nos. Aqui so tem politico, ate o nosso general exerce um cargo politico nesse momento. Se todos os nos politicos nos unirmos, como disse o Canuto, independente de agremiacao politico-partidaria, para atingirmos o objetivo maior, que e o futuro do nosso Brasil.O que nos queremos e voces tambem querem, aqui presentes, com toda a certeza, e que os nossos filhos sejam melhores que seus respectivos pais. Porque so assim nos temos a certeza que venceremos etapas para colocar o Brasil no local de destaque que ele merece.Prezado Gustavo Canuto, saudo os demais ministros nome dele. Com toda a certeza o senhor e um dos mais importantes nessa mesa, dentro do meu Ministerio. Dado aos desafios que essa regiao tem pela frente. E nos queremos sim, apesar do pouco que o Brasil tem, tendo em vista a situacao que encontramos economicamente, fazer o possivel para ajudar o nossos irmaos do Nordeste.Senhor Mario Gordilho, da Sudene,Senhoras e senhores parlamentares,Prezado Geraldo Julio, prefeito de Recife,Cumprimento os demais do Executivo Municipal,Prezado Pedro Guimaraes, presidente da Caixa, que esta a frente de uma das instituicoes mais importantes para os senhores, como por exemplo, ele esta em grande parte a frente do programa Minha Casa, Minha Vida. E nao tem medido esforcos para que esse programa continue cada vez mais vivo, ate porque e de absoluta justica para com os mais necessitados.Prezado Gilson Machado, assim como o Flavio Dino, ele atualmente e o novo presidente da Embratur. O homem conheci ha 2, 3 anos, de um potencial enorme, recifense. No tocante, obviamente, ao turismo, que ele tem muito a nos oferecer e colaborar para que este ramo, que e um dos que necessita menor investimento, mas que tem o maior retorno de divisa para o nosso Brasil. Os seus desafios sao enormes, mas a sua capacidade tambem e muito grande.Senhores conselheiros da Sudene,Senhoras e senhores.Anunciarei apenas algumas coisas realizadas em nosso governo, nao como algo para fazer propaganda de qualquer trabalho. Ate porque, isso e dinheiro, e recurso que vem dos senhores mesmos. Nao existe paternidade para qualquer coisa no Brasil. Tudo que vem, vem do povo.A senhora ministra Tereza Cristina pediu que eu anunciasse que esta destinando ao Nordeste 200 mil toneladas de milho balcao, ou seja, para os mais humildes, com preco bem abaixo de mercado.Cumprimentar aqui o nosso astronauta Marcos Pontes,  poucos de nos no Brasil, poucos no mundo tem o prazer e a honra de ter alguem da sua envergadura em seu pais. Um homem formado pelo Ita, e piloto de caca da Forca Aerea, de teste tambem, ficou por muito tempo na Nasa e agora integra o nosso Ministerio. E para falar apenas uma pequena coisa, ate o final do ano passado tinhamos um satelite que gastava por ano, levando-se em conta a tua vida util, em torno de  R$ 800 mil por dia. Tinha problema para sua utilizacao. Ele conseguiu desjudicializar essa questao e hoje esse satelite esta aberto para o uso do Brasil. E a primeira atividade dele, ele ja conseguiu colocar, em mais de tres mil escolas, sinais de satelite, a grande maioria, aqui no Nordeste. E atingiu, no dia de hoje, a marca de 1 milhao e 200 mil garotos, alunos, estudantes, com sinal de satelite. E esse sinal e levado para as escolas, onde realmente nao se sonhava ter sinal de internet. Entao parabens ao Marcos Pontes, nao e de Pernambuco, e um paulista, um amigo de todos nos.Tambem cumprimentar o nosso gabinete, o nosso ministerio, que nao mediu esforcos tambem, ate para cumprir algo que eu havia falado ano passado, e nos conseguimos, entao, criar o decimo terceiro salario para o Bolsa Familia. So  nessa rubrica nos poderemos ter quase R$ 2 bilhoes destinados ao Nordeste, com o decimo terceiro. E uma maneira, entao, de distribuicao de renda justa e saudavel, digo esse projeto, esse, que nao e meu, vem la de tras. Apenas incluimos a questao do decimo terceiro.Entao, meus senhores, minhas senhoras, como disse, e uma satisfacao estar aqui na abertura desse Conselho. Os nossos ministros estarao a disposicao dos senhores para externar a programacao, que foi feita em comum acordo com muitos dos senhores tambem para aperfeicoa-la, de modo que nos possamos trazer mais que beneficios, justica para essa Regiao.Vale tambem citar que o nosso Marcos Pontes inaugurou ha  pouco um polo de pesquisa, no tocante a descentralizacao de agua em Campina Grande, na Paraiba.Entao, meus senhores, minhas senhoras, eu apenas sou um maestro de uma banda ou de uma... o maestro de uma orquestra. E com esses nossos ministros, eles trarao aos senhores, na medida do possivel, o que os senhores mais do que merecem.Mas, para encerrar, eu faco um apelo aos senhores governadores do Nordeste: nos temos um desafio pela frente que nao e meu, e tambem dos senhores governadores e senhores prefeitos, independente da questao partidaria. E a reforma da Previdencia, sem a qual nao podemos sonhar em botar em pratica parte do que nos estamos acertando aqui nesse momento. Faz justica a reforma da previdencia, cobra menos de quem tem menos, mais de quem tem mais. E com as suas adequacoes, que serao feitas talvez no Parlamento, a gente gostaria que nada fosse alterado mas se for alterado e mais do que direito, e legitimo do Parlamento fazer as alteracoes. Possamos entao sonhar com uma economia que rode a maquina e, atraves dela, venhamos ter recursos ate de fora do Brasil para colocarmos entao o Brasil no rumo do verdadeiro desenvolvimento.Meu muito obrigado a todos os senhores. E como eu vou embora daqui a pouco, confesso que ja estou comecando a sentir saudades do meu querido Nordeste.   Ouca a integra (08min48s) do discurso do Presidente Jair Bolsonaro"}