{"link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/discursos/2019/discurso-do-presidente-da-republica-jair-bolsonaro-durante-cerimonia-de-posse-do-ministro-de-estado-da-educacao-senhor-abraham-braganca-de-vasconcellos-weintraub-palacio-do-planalto", "date": "20190409", "time": "17h21", "content": "Palacio do Planalto, 09 de abril de 2019            Eu nao sei quem e o mais bonito mas, numa disputa mais feia ia ser dificil decidir por um dos dois. A gente tem que manter a linha nao e, pessoal? Discurso e pratica.Bem, prezado ministro de Estado da Educacao, Abraham Weintraub,Ministro-Chefe da Casa Civil, Onyx Lorenzoni, por intermedio de quem eu cumprimento todos os demais ministros aqui presentes,Senhoras e senhores. Eu conheci o Abraham em 2017 e paguei uma missao para ele naquela epoca: organizar uma viagem minha, com meus tres filhos, mais o irmao deles, mais o Onyx, para a Asia, mais especificamente estivemos no Japao, Coreia do Sul e Taiwan. E por que isso? Eu queria conhecer um pouco da educacao desses povos que foram, o Japao especificamente, foi arrasado apos a Segunda Guerra Mundial e como - nao e? - chegaram a situacao que se encontrava.Bem, chegaram investindo macicamente na educacao. Sao paises que sao expoentes na questao da pesquisa, na questao da ciencia, da tecnologia e da inovacao. E hoje eu disse, no encontro com os prefeitos, aqui em Brasilia, que nos pensamos no social, tanto e que nos estamos concedendo o decimo terceiro para os beneficiarios do Bolsa Familia. Mas tambem disse naquela reuniao: o que tira um homem ou uma mulher da situacao critica financeira em que se encontra e o conhecimento. Por isso esse ministerio e importante, como os demais.Tambem digo - nao e? - que no nosso governo, os nossos ministros, sao como uma corrente que tem que puxar o Brasil para frente. E nao tem ministerio mais forte do que o elo mais fraco dessa corrente. E sempre houve uma extrema preocupacao com esse ministerio em si. Eu tive sorte, no passado, como o Osmar Terra, como o Fernando aqui - estou vendo o pessoal mais de cabeca branca nao e? cabeca branca tambem o Marcos Pontes -, que tivemos uma educacao de qualidade, publica. Eu nem sei mas, com toda certeza, esses ai que eu citei tiveram uma educacao publica e, com o passar do tempo, foi se invertendo essa questao, nao e? A boa educacao passou a vir de escolas privadas. E hoje muitas privadas ate deixam a desejar, no tocante a isso dai.          Entao, nao e apenas um ministerio, ou um homem, ou uma mulher, caso fosse, a frente do Ministerio da Educacao. Ele tem que botar um bom time ao lado dele. Assim como eu escolhi o que eu achei de melhor, que se encaixava naquilo que havia proposto durante a minha campanha. E eu tenho certeza que nessa area de cada um de voces, ate na Defesa, porque eu sou capitao do Exercito, o Fernando e general de Exercito, voces sao melhores nessa area inclusive, obviamente, do que eu.          E o que a gente espera do Abraham entao, aqui? Por que eu o escolhi, depois de analisar mais de uma dezena de bons curriculos? Eu, pela uniformidade dos pre-requisitos que eu tinha que escolher, ele e aquele que nao tinha deficiencia ou era melhor em cada um desses itens. Por isso escolhi o nosso Abraham, nao so pelo conhecimento que eu tive dele, no passado, me surpreendi, juntamente com o seu irmao, que eu nao sei agora quem e mais inteligente, eu tenho dificuldade para apontar quem e mais inteligente, nao e? Um garoto que em 15 dias aprendeu a falar japones - e isso mesmo? Chegou falando japones la no Japao. Tem uma capacidade enorme de aprender as coisas.          Mas o que a gente quer do Abraham aqui, como ministro da Educacao? Que ele faca dos nossos jovens, nossos filhos e netos, melhores do que seus pais e avos. E isso que eu espero, que toda a sociedade brasileira espera do Abraham. E eu sei que nao lhe faltara empenho, dedicacao, patriotismo, entrega, para atingir esse objetivo.          E ele, assim como os demais ministros que estao aqui, tem carta branca para escolher todo o seu primeiro escalao. Porque nos temos que, no final de contas, nao eu, todos nos, esperamos que esse time da Educacao jogue para frente, nao so busque a inflexao, no tocante a Educacao, bem como, no final do nosso mandato, se Deus quiser, em 2022, nos possamos ter uma garotada que nao esteja ocupando os ultimos lugares do Pisa, aquela prova internacional que se faz com a molecada ai, na 9a serie do ensino fundamental, na faixa dos 15 anos de idade. Nos queremos que nao mais 70% dessa garotada nao saiba fazer uma regra de 3 simples, nao saiba interpretar textos, nao saiba perguntas basicas de ciencias.Nos queremos uma garotada que comece a nao se interessar por politica, como e atualmente, dentro das escolas, nao e? Mas comece, realmente, a aprender coisas que possam leva-la, quem sabe, ao espaco, no futuro. E um sonho de garoto conhecer a historia do Marcos Pontes, mas creio que muito garoto sonhe contigo. Inclusive quando voce foi ao espaco, voce era uma febre aqui no Brasil e tinha, obviamente, ate o espaco na politica, se quisesse. Voce nao quis, voce foi para os Estados Unidos. E agora voltou. Voltou para nos orgulhar do seu passado, como de outros aqui, bem como servir de exemplo que aqui, no Brasil, todos tem chance de chegar ao local que ele, porventura, tenha delineado como seu objetivo.E a prova mais clara e a minha. Nao tive persistencia por varias tentativas, foi uma tentativa so, mas tendo a verdade acima de tudo, um compromisso com o povo, saber entender o que o povo quer e tendo Deus acima de tudo, nos atingimos esse objetivo.          E tenho certeza que o Abraham Weintraub atingira o objetivo que a Educacao espera ate o final de mil e novecentos... 2002. E que eu sou do milenio passado.          Entao, prezado Abraham, muito obrigado por ter aceito esse desafio, que nao e facil para voce, junto com essa equipe de mais 21 pessoas, que estao no Ministerio, ajude a  mudar o destino deste grande Pais de todos nos, chamado Brasil.          Muito obrigado e boa sorte. Ouca a integra (07min59s) do discurso do Senhor Presidente da Republica."}