{"link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/discursos/2019/discurso-do-presidente-da-republica-jair-bolsonaro-durante-abertura-do-debate-geral-da-74a-sessao-da-assembleia-geral-das-nacoes-unidas-agnu-nova-iorque-eua", "date": "20190924", "time": "15h00", "content": "Nova Iorque/EUA, 24 de setembro de 2019Primeiro obrigado a Deus pela minha vida.Pela missao de presidir o Brasil e pela oportunidade de restabelecer a verdade, o que e bom para todos nos.O Senhor Presidente da Assembleia Geral, Tijjani Muhammad-Bande,Senhor Secretario-geral da ONU, Antonio Guterres,Chefes de Estados, Governo e delegacao,  Senhoras e Senhores. Apresento aos senhores um novo Brasil, que ressurge depois de estar a beira do socialismo. Um Brasil que esta sendo reconstruido a partir dos anseios e dos ideais de seu povo. No meu governo, o Brasil vem trabalhando para reconquistar a confianca do mundo, diminuindo o desemprego, a violencia e o risco para os negocios, por meio da desburocratizacao, da desregulamentacao e, em especial, pelo exemplo.Meu pais esteve muito proximo do socialismo, o que nos colocou numa situacao de corrupcao generalizada,  grave recessao economica, altas taxas de criminalidade e de ataques ininterruptos aos valores familiares e religiosos que formam nossas tradicoes. Em 2013, um acordo entre o governo petista e a ditadura cubana trouxe ao Brasil 10 mil medicos sem nenhuma comprovacao profissional. Foram impedidos de trazer conjuges e filhos, tiveram 75% de seus salarios confiscados pelo regime e foram impedidos de usufruir de direitos fundamentais, como o de ir e vir. Um verdadeiro trabalho escravo, acreditem... Respaldado por entidades de direitos humanos do Brasil e da ONU. Antes mesmo de eu assumir o governo, quase 90% deles deixaram o Brasil, por acao unilateral do regime cubano. Os que decidiram ficar, se submeterao a qualificacao medica para exercer sua profissao. Deste modo, nosso pais deixou de contribuir com a ditadura cubana, nao mais enviando para Havana 300 milhoes de dolares todos os anos. A historia nos mostra que, ja nos anos 60, agentes cubanos foram enviados a diversos paises para colaborar com a implementacao de ditaduras. Ha poucas decadas tentaram mudar o regime brasileiro e de outros paises da America Latina. Foram derrotados! Civis e militares brasileiros foram mortos e outros tantos tiveram suas reputacoes destruidas, mas vencemos aquela guerra e resguardamos nossa liberdade. Na Venezuela, esses agentes do regime cubano, levados por Hugo Chavez, tambem chegaram e hoje sao aproximadamente 60 mil, que controlam e interferem em todas as areas da sociedade local, principalmente na Inteligencia e na Defesa. A Venezuela, outrora um pais pujante e democratico, hoje experimenta a crueldade do socialismo. O socialismo esta dando certo na Venezuela! Todos estao pobres e sem liberdade! O Brasil tambem sente os impactos da ditadura venezuelana. Dos mais de 4 milhoes que fugiram do pais, uma parte migrou para o Brasil, fugindo da fome e da violencia. Temos feito a nossa parte para ajuda-los, atraves da Operacao Acolhida, realizada pelo Exercito Brasileiro e elogiada mundialmente. Trabalhamos com outros paises, entre eles os Estados Unidos, para que a democracia seja restabelecida na Venezuela, mas tambem nos empenhamos duramente para que outros paises da America do Sul nao experimentem esse nefasto regime. O Foro de Sao Paulo, organizacao criminosa criada em 1990 por Fidel Castro, Lula e Chavez para difundir e implementar o socialismo na America Latina, ainda continua vivo e tem que ser combatido.Senhoras e Senhores, Em busca de prosperidade, estamos adotando politicas que nos aproximem de paises outros que se desenvolveram e consolidaram suas democracias. Nao pode haver liberdade politica sem que haja tambem liberdade economica. E vice-versa. O livre mercado, as concessoes e as privatizacoes ja se fazem presentes hoje no Brasil. A economia esta reagindo, ao romper  vicios e amarras de quase duas decadas de irresponsabilidade fiscal, aparelhamento do Estado e corrupcao generalizada. A abertura, a gestao competente e os ganhos de produtividade sao objetivos imediatos do nosso governo. Estamos abrindo a economia e nos integrando as cadeias globais de valor. Em apenas oito meses, concluimos os dois maiores acordos comerciais da historia do pais, aqueles firmados entre o Mercosul e a Uniao Europeia e entre o Mercosul e a Area Europeia de Livre Comercio, o ESTA. Pretendemos seguir adiante com varios outros acordos nos proximos meses. Estamos prontos tambem para iniciar nosso processo de adesao a Organizacao para a Cooperacao de Desenvolvimento Economico (OCDE). Ja estamos adiantados, adotando as praticas mundiais mais elevadas em todos os terrenos, desde a regulacao financeira ate a protecao ambiental.Senhorita Ysany Kalapalo, indigena aqui presente, do Brasil. Agora vamos falar de Amazonia. Em primeiro lugar, meu governo tem um compromisso solene com a preservacao do meio ambiente e do desenvolvimento sustentavel em beneficio do Brasil e do mundo. O Brasil e um dos paises mais ricos em biodiversidade e riquezas minerais. Nossa Amazonia e maior que toda a Europa Ocidental e permanece praticamente intocada. Prova de que somos um dos paises que mais protegem o meio ambiente. Nesta epoca do ano, o clima seco e os ventos favorecem queimadas espontaneas e tambem as criminosas. Vale ressaltar que existem tambem queimadas praticadas por indios e populacoes locais, como parte de sua respectiva cultura e forma de sobrevivencia. Problemas qualquer pais os tem. Contudo, os ataques sensacionalistas que sofremos por grande parte da midia internacional devido aos focos de incendio na Amazonia, despertaram nosso sentimento patriotico. E uma falacia dizer que a Amazonia e patrimonio da humanidade e um equivoco, como atestam os cientistas, afirmar que a Amazonia, a nossa floresta, e o pulmao do mundo. Valendo-se dessas falacias, um ou outro pais, em vez de ajudar, embarcou nas mentiras da midia e se portou de forma desrespeitosa e com espirito colonialista. Questionaram aquilo que nos e mais sagrado: a nossa soberania. Um deles por ocasiao do encontro do G7 ousou sugerir aplicar sancoes ao Brasil, sem sequer nos ouvir.  Agradeco aqueles que nao aceitaram levar adiante essa absurda proposta. Em especial, ao Presidente Donald Trump, que bem sintetizou o espirito que deve reinar entre os paises da ONU: respeito a liberdade e a soberania de cada um de nos. Hoje, 14% do territorio brasileiro esta demarcado como terra indigena, mas e preciso entender que nossos nativos sao seres humanos, exatamente como qualquer um de nos. Eles querem e merecem usufruir dos mesmos direitos de que todos nos.Quero deixar claro: o Brasil nao vai aumentar para 20% sua area ja demarcada como terra indigena, como alguns chefes de Estado gostariam que acontecesse. Existem, no Brasil, 225 povos indigenas, alem de referencias de 70 tribos vivendo em locais isolados. Cada povo ou tribo com seu cacique, sua cultura, suas tradicoes, seus costumes e principalmente sua forma de ver o mundo. A visao de um lider indigena nao representa a de todos os indios brasileiros. Muitas vezes alguns desses lideres, como o Cacique Raoni, sao usados como peca de manobra por governos estrangeiros na sua guerra informacional para avancar seus interesses na Amazonia. Infelizmente, algumas pessoas de dentro e de fora do Brasil, apoiadas por  ONGs, teimam em tratar e manter nossos indios como verdadeiros homens das cavernas. O Brasil agora tem um presidente que se preocupa com aqueles que la estavam antes da chegada dos portugueses. O indio nao quer ser latifundiario pobre em cima de terras ricas. Especialmente das terras mais ricas do mundo. E o caso das reservas Ianomami e Raposa Serra do Sol. Nessas reservas, existe grande abundancia de ouro, diamante, uranio, niobio e terras raras, entre outros. E esses territorios sao enormes. A reserva Ianomami, sozinha, conta com aproximadamente 95 mil km2, o equivalente ao tamanho de Portugal ou da Hungria, embora apenas 15 mil indios vivam nessa area. Isso demonstra que os que nos atacam nao estao preocupados com o ser humano indio, mas sim com as riquezas minerais e a biodiversidade existentes nessas areas. E para mostrar aos senhores que nao existe uma autoridade unica entre os indios, eu quero ler uma carta aqui de grande parte das comunidades indigenas enderecadas para os senhores. \"O Grupo de Agricultores Indigenas do Brasil, formado por diversas etnias e com representantes por todas as unidades da Federacao, que habitam uma area de mais de 30 milhoes de hectares do territorio brasileiro, vem respeitosamente perante a sociedade brasileira endossar apoio total e irrestrito a indigena Ysany Kalapalo, do Parque Indigena do Xingu - Mato Grosso, para que a mesma possa na Assembleia das Nacoes Unidas, em Nova York - Estados Unidos, externar toda a realidade vivida pelos Povos Indigenas do Brasil. Bem como trazer a tona o atual quadro de mentiras propagado pela midia nacional e internacional, que insistem em fazer dos povos indigenas do Brasil uma reserva de mercado sem fim, atendendo interesses estrangeiros de paises que ainda enxergam no Brasil uma colonia sem regras e sem soberania.O Brasil possui 14% do seu territorio nacional, regularizado como terras indigenas e muitas comunidades estao sedentas para que o desenvolvimento desta parte do Brasil, finalmente ocorra sem amarras ideologicas ou burocraticas. Isso facilitara o alcance de uma maior qualidade de vida nas areas do empreendedorismo, saude e educacao. Uma nova politica indigenista no Brasil e necessaria. O tempo urge! Medidas arrojadas podem e devem ser incentivadas na busca pela autonomia economica dos indigenas. Certamente que se um conjunto de decisoes vier nesse sentido, poderemos vislumbrar um novo modelo para a questao indigena brasileira. Um novo tempo para as comunidades indigenas e fundamental, a situacao de extrema pobreza em que se encontram, sobrevivendo tao somente do Bolsa  Familia e de cestas basicas, nunca representou dignidade e desenvolvimento. O ambientalismo radical e o indigenismo ultrapassado e fora de sintonia com o que querem os Povos Indigenas, representam o atraso, a marginalizacao e a completa ausencia de cidadania. A realidade, ora posta, impoe que o mundo na arena da Assembleia das Nacoes Unidas possa conhecer nossos desejos e aspiracoes na voz da indigena Ysany Kalapalo, que transmitira o real quadro do meio ambiente e das comunidades indigenas brasileiras. Portanto, Ysany Kalapalo goza da confianca e do prestigio das liderancas indigenas interessadas em desenvolvimento, empoderamento e protagonismo, estando apta para representar as etnias relacionadas anexas que sao 52. Acabou o monopolio do senhor Raoni.\"  A Organizacao das Nacoes Unidas teve papel fundamental na superacao do colonialismo e nao pode aceitar que essa mentalidade regresse a estas salas e corredores, sob qualquer pretexto. Nao podemos esquecer que o mundo necessita ser alimentado. A Franca e a Alemanha, por exemplo, usam mais de 50% de seus territorios para a agricultura. Ja o Brasil, usa apenas 8% de terras para a producao de alimentos. 61% do nosso territorio e preservado! Nossa politica e de tolerancia zero para com a criminalidade, ai incluidos os crimes ambientais. Quero reafirmar minha posicao de que qualquer iniciativa de ajuda ou apoio a preservacao da Floresta Amazonica, ou de outros biomas, deve ser tratada em pleno respeito a soberania brasileira. Tambem rechacamos as tentativas de instrumentalizar a questao ambiental ou a politica indigenista, em prol de interesses politicos e economicos externos, em especial os disfarcados de boas intencoes. Estamos prontos para, em parcerias, e agregando valor, aproveitar de forma sustentavel todo nosso potencial.O Brasil reafirma seu compromisso, intransigente com os mais altos padroes de direitos humanos, com a defesa da democracia e da liberdade, de expressao, religiosa e de imprensa. E um compromisso que caminha junto com o combate a corrupcao e a criminalidade, demandas urgentes da sociedade brasileira. Seguiremos contribuindo, dentro e fora das Nacoes Unidas, para a construcao de um mundo onde nao haja impunidade, esconderijo ou abrigo para criminosos e corruptos. Em meu governo, o terrorista Cesare Battisti fugiu do Brasil, foi preso na Bolivia e extraditado para a Italia. Outros tres terroristas paraguaios e um chileno, que viviam no Brasil como refugiados politicos, tambem foram devolvidos a seus respectivos paises. Terroristas sob o disfarce de perseguidos politicos, nao mais encontrarao refugio no Brasil.Ha pouco, presidentes socialistas que me antecederam, desviaram centenas de bilhoes de dolares comprando parte da midia e parte do parlamento, tudo por um projeto de poder absoluto. Foram julgados e punidos gracas ao patriotismo, perseveranca e coragem de um juiz que e simbolo no meu pais, o Dr. Sergio Moro, nosso atual Ministro da Justica e Seguranca Publica. Esses presidentes tambem transferiram boa parte desses recursos para outros paises, com a finalidade de promover e implementar projetos semelhantes em toda a regiao. Essa fonte de recursos secou. Esses mesmos governantes vinham aqui todos os anos e faziam descompromissados discursos, com temas que nunca atenderam aos reais interesses do Brasil, nem contribuiram para a estabilidade mundial. Mesmo assim, eram aplaudidos.Em meu pais, tinhamos que fazer algo a respeito dos quase 70 mil homicidios e dos incontaveis crimes violentos que, anualmente, massacravam a populacao brasileira. A vida e o mais basico dos direitos humanos. Nossos policiais militares eram o alvo preferencial do crime. So em 2017, cerca de 400 policiais militares foram cruelmente assassinados. Isso esta mudando. Medidas foram tomadas e conseguimos reduzir em mais de 20%, o numero de homicidios nos seis primeiros meses do meu governo. As apreensoes de cocaina e outras drogas atingiram niveis recorde.Hoje o Brasil esta mais seguro e ainda mais hospitaleiro. Acabamos de estender a isencao de vistos para paises como Estados Unidos, Japao, Australia e Canada, e estamos estudando adotar medidas similares para China e India, dentre outros. Com mais seguranca e com essas facilidades, queremos que todos possam conhecer o Brasil, e em especial, a nossa Amazonia, com toda sua vastidao e beleza natural. Ela nao esta sendo devastada e nem consumida pelo fogo, como diz mentirosamente a midia. Cada um de voces podem comprovar o que estou falando agora. Nao deixem de conhecer o Brasil, ele e muito diferente daquele estampado em muitos jornais e televisoes! A perseguicao religiosa e um flagelo que devemos combater de forma incansavel. Nos ultimos anos, testemunhamos, em diferentes regioes, ataques covardes que vitimaram fieis congregados em igrejas, sinagogas e mesquitas. O Brasil condena, energicamente, todos esses atos e esta pronto a colaborar, com outros paises, para a protecao daqueles que se veem oprimidos por causa de sua fe. Preocupam o povo brasileiro, em particular, a crescente perseguicao, a discriminacao e a violencia contra missionarios e minorias religiosas, em diferentes regioes do mundo. Por isso, apoiamos a criacao do 'Dia Internacional em Memoria das Vitimas de Atos de Violencia baseados em Religiao ou Crenca'. Nessa data, recordaremos anualmente aqueles que sofrem as consequencias nefastas da perseguicao religiosa. E inadmissivel que, em pleno seculo XXI, com tantos instrumentos, tratados e organismos com a finalidade de resguardar direitos de todo tipo e de toda sorte, ainda haja milhoes de cristaos e pessoas de outras religioes que perdem sua vida ou sua liberdade em razao de sua fe. A devocao do Brasil a causa da paz se comprova pelo solido historico de contribuicoes para as missoes da ONU. Ha 70 anos, o Brasil tem dado contribuicao efetiva para as operacoes de manutencao da paz das Nacoes Unidas. Apoiamos todos os esforcos para que essas missoes se tornem mais efetivas e tragam beneficios reais e concretos para os paises que as recebem. Das circunstancias mais variadas - no Haiti, no Libano, na Republica Democratica do Congo -, os contingentes brasileiros sao reconhecidos pela qualidade de seu trabalho e pelo respeito a populacao, aos direitos humanos e aos principios que norteiam as operacoes de manutencao de paz. Reafirmo nossa disposicao de manter contribuicao concreta as missoes da ONU, inclusive no que diz respeito ao treinamento e a capacitacao de tropas, area em que temos reconhecida experiencia. Ao longo deste ano, estabelecemos uma ampla agenda internacional com intuito de resgatar o papel do Brasil no cenario mundial e retomar as relacoes com importantes parceiros.Em janeiro, estivemos em Davos, onde apresentamos nosso ambicioso programa de reformas para investidores de todo o mundo. Em marco, visitamos Washington onde lancamos uma parceria abrangente e ousada com o governo dos Estados Unidos em todas as areas, com destaque para a coordenacao politica e para a cooperacao economica e militar. Ainda em marco, estivemos no Chile, onde foi lancado o PROSUL, importante iniciativa para garantir que a America do Sul se consolide como um espaco de democracia e de liberdade. Na sequencia, visitamos Israel, onde identificamos inumeras oportunidades de cooperacao em especial na area de tecnologia e seguranca. Agradeco a Israel o apoio no combate aos recentes desastres ocorridos em meu pais. Visitamos tambem um de nossos grandes parceiros no Cone Sul, a Argentina. Com o Presidente Mauricio Macri e nossos socios do Uruguai e do Paraguai, afastamos do Mercosul a ideologia e conquistamos importantes vitorias comerciais, ao concluir negociacoes que ja se arrastavam por decadas. Ainda este ano, visitaremos importantes parceiros asiaticos, tanto no Extremo Oriente quanto no Oriente Medio. Essas visitas reforcarao a amizade e o aprofundamento das relacoes com Japao, China, Arabia Saudita, Emirados Arabes e Catar. Pretendemos seguir o mesmo caminho com todo o mundo arabe e a Asia. Tambem estamos ansiosos para visitar nossos parceiros e amigos na Africa, na Oceania e na Europa. Como os senhores podem ver, o Brasil e um pais aberto ao mundo, em busca de parcerias com todos os que tenham interesse de trabalhar pela prosperidade, pela paz e pela liberdade. Senhoras e Senhores, O Brasil que represento e um pais que esta se reerguendo, revigorando parcerias e reconquistando sua confianca politica e economica. Estamos preparados para assumir as responsabilidades que nos cabem no sistema internacional. Durante as ultimas decadas, nos deixamos seduzir, sem perceber, por sistemas ideologicos de pensamento que nao buscavam a verdade, mas o poder absoluto. A ideologia se instalou no terreno da cultura, da educacao e da midia, dominando meios de comunicacao, universidades e escolas. A ideologia invadiu nossos lares para investir contra a celula mater de qualquer sociedade saudavel, a familia. Tentam ainda destruir a inocencia de nossas criancas, pervertendo ate mesmo  identidade mais basica e elementar, a biologica. O politicamente correto passou a dominar o debate publico para expulsar a racionalidade e substitui-la pela manipulacao, pela repeticao de cliches e pelas palavras de ordem. A ideologia invadiu a propria alma humana para dela expulsar Deus e a dignidade com que Ele nos revestiu. E, com esses metodos, essa ideologia sempre deixou um rastro de morte, ignorancia e miseria por onde passou. Sou prova viva disso. Fui covardemente esfaqueado por um militante de esquerda e so sobrevivi por um milagre de Deus. Mais uma vez agradeco a Deus pela minha vida. A ONU pode ajudar a derrotar o ambiente materialista e ideologico que compromete alguns principios basicos da dignidade humana. Essa organizacao foi criada para promover a paz entre nacoes soberanas e o progresso social com liberdade, conforme o preambulo de sua Carta. Nas questoes do clima, da democracia, dos direitos humanos, da igualdade de direitos e deveres entre homens e mulheres, e em tantas outras, tudo o que precisamos e isto: contemplar a verdade, seguindo Joao 8:32: - \"E conhecereis a verdade, e a verdade vos libertaras\". Todos os nossos instrumentos, nacionais e internacionais, devem estar direcionados, em ultima instancia, para esse objetivo. Nao estamos aqui para apagar nacionalidades e soberanias em nome de um \"interesse global\" abstrato.  Esta nao e a Organizacao do Interesse Global. E a Organizacao das Nacoes Unidas. Assim deve permanecer. Com humildade e confiante no poder libertador da verdade, estejam certos de que poderao contar com este novo Brasil que aqui apresento aos senhores e senhoras.Agradeco a todos pela graca e gloria de Deus! Meu muito obrigado."}