{"link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/discursos/2019/discurso-do-presidente-da-republica-jair-bolsonaro-durante-cerimonia-de-recebimento-da-faixa-presidencial", "date": "20190101", "time": "16h45", "content": "Palacio do Planalto, 01 de janeiro de 2018              Meu prezado general,            Paula,            Minha esposa,             Esse momento nao tem preco. Servir a Patria como chefe do Executivo. E isso so esta sendo possivel porque Deus preservou a minha vida. E voces acreditaram em mim. Juntos temos como fazer o Brasil ocupar o lugar de destaque que ele merece no mundo e trazer paz e prosperidade para o nosso povo.            E com humildade e honra que me dirijo a todos voces como Presidente do Brasil. E me coloco diante de toda a nacao, neste dia, como o dia em que o povo comecou a se libertar do socialismo, se libertar da inversao de valores, do gigantismo estatal e do politicamente correto.As eleicoes deram voz a quem nao era ouvido. E a voz das ruas e das urnas foi muito clara. E eu estou aqui para responder e, mais uma vez, me comprometer com esse desejo de mudanca. Tambem estou aqui para renovar nossas esperancas e lembrar que, se trabalharmos juntos, essa mudanca sera possivel.Respeitando os principios do Estado Democratico, guiados pela nossa Constituicao e com Deus no coracao, a partir de hoje vamos colocar em pratica o projeto que a maioria do povo brasileiro democraticamente escolheu. Vamos promover as transformacoes que o Pais precisa.Temos recursos minerais abundantes, terras ferteis abencoadas por Deus e por um povo maravilhoso. Temos uma grande nacao para reconstruir e isso faremos juntos. Os primeiros passos ja foram dados.Gracas a voces eu fui eleito com a campanha mais barata da historia. Gracas a voces conseguimos montar um governo sem conchavos ou acertos politicos, formamos um time de ministros tecnicos e capazes para transformar o nosso Brasil. Mas ainda ha muitos desafios pela frente.Nao podemos deixar que ideologias nefastas venham a dividir os brasileiros. Ideologias que destroem nossos valores e tradicoes, destroem nossas familias, alicerce da nossa sociedade.E convido a todos para iniciarmos um movimento nesse sentido. Podemos, eu, voce e as nossas familias, todos juntos, reestabelecer padroes eticos e morais que transformarao nosso Brasil.A corrupcao, os privilegios e as vantagens precisam acabar. Os favores politizados, partidarizados devem ficar no passado, para que o Governo e a economia sirvam de verdade a toda a Nacao.Tudo o que propusemos e tudo o que faremos a partir de agora tem um proposito comum e inegociavel: os interesses dos brasileiros em primeiro lugar.O brasileiro pode e deve sonhar. Sonhar com uma vida melhor, com melhores condicoes para usufruir do fruto do seu trabalho pela meritocracia. E ao governo cabe ser honesto e eficiente.Apoiando e pavimentando o caminho que nos levara a um futuro melhor, ao inves de criar pedagios e barreiras.Com este proposito iniciamos nossa caminhada. Com este espirito e determinacao que toda equipe de governo assume no dia de hoje.Temos o grande desafio de enfrentar os efeitos da crise economica, do desemprego recorde, da ideologizacao de nossas criancas, do desvirtuamento dos direitos humanos e da desconstrucao da familia.Vamos propor e implementar as reformas necessarias. Vamos ampliar infraestruturas, desburocratizar, simplificar, tirar a desconfianca e o peso do Governo sobre quem trabalha e quem produz.Tambem e urgente acabar com a ideologia que defende bandidos e criminaliza policiais, que levou o Brasil a viver o aumento dos indices de violencia e do poder do crime organizado, que tira vidas de inocentes, destroi familias e leva a inseguranca a todos os lugares.Nossa preocupacao sera com a seguranca das pessoas de bem e a garantia do direito de propriedade e da legitima defesa, e o nosso compromisso e valorizar e dar respaldo ao trabalho de todas as forcas de seguranca.Pela primeira vez, o Brasil ira priorizar a educacao basica, que e a que realmente transforma o presente e faz o futuro de nossos filhos.Temos que nos espelhar em nacoes que sao exemplos para o mundo que por meio da educacao encontraram o caminho da prosperidade.Vamos retirar o vies ideologico de nossas relacoes internacionais.Vamos em busca de um novo tempo para o Brasil e para os brasileiros!Por muito tempo, o Pais foi governado atendendo a interesses partidarios que nao o dos brasileiros. Vamos restabelecer a ordem neste Pais.Sabemos do tamanho da nossa responsabilidade e dos desafios que vamos enfrentar. Mas sabemos aonde queremos chegar e do potencial que o nosso Brasil tem. Por isso, vamos, dia e noite, perseguir o objetivo de tornar o nosso Pais um lugar prospero e seguro para os nossos cidadaos e uma das maiores nacoes do planeta.Podem contar com toda a minha dedicacao para construir o Brasil dos nossos sonhos.Agradeco a Deus por estar vivo e a voces que oraram por mim e por minha saude nos momentos mais dificeis.Peco ao bom Deus que nos de sabedoria para conduzir a nacao.Que Deus abencoe esta grande nacao.Brasil acima de tudo. Deus acima de todos.Essa e a nossa bandeira, que jamais sera vermelha. So sera vermelha se for preciso o nosso sangue para mante-la verde e amarela.Ouca a integra do discurso (08min53s) do Presidente Jair Bolsonaro."}