{"link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/discursos/2019/discurso-do-presidente-da-republica-jair-bolsonaro-durante-cerimonia-de-lancamento-do-programa-nacional-de-incentivo-ao-voluntariado-brasilia-df", "date": "20190709", "time": "16h59", "content": "Brasilia-DF, 09 de julho de 2019  Senhor Henrique Andrade,          Para essa vida, tudo nos podemos confortar, nesse longo rio que um dia vai desaguar no mar. Nos nos preparamos para que nossos avos e pais partam na nossa frente. Juntamente com a senhora Michelle, temos seis filhos. Pedimos a Deus que conforte o senhor e faca com que nos, pais, nao passemos por momentos como esse.          Jose Carlos Aleluia estava no Parlamento, quando vimos um dos homens mais poderosos e fortes da Republica, quando perdeu filho, dizer: \"Pai, Deus, por que ele e nao eu?\". Ninguem consegue ser forte num momento como esse. E apenas e tao somente, com todo respeito que eu tenho a todos, so Deus e uma mao amiga, um braco forte, um verdadeiro amigo, pode nos confortar. Doutor Henrique, Deus conforte o senhor e sua familia.          O momento que passamos aqui hoje, quando se fala em voluntariado, isso, Paulo Guedes, Ernesto, Damares, Onyx, Moro, Marcos Pontes, Bento, Mandetta, Jorge, comeca no nosso trabalho. E voces sabem, Osmar, muito bem, do trabalho de cada um de voces. Voces sao voluntarios tambem. E o que voces fazem, no seu respectivo Ministerio, de forma corajosa, de forma altruistica, voces sabem que muita gente depende de voces.          E, mais ainda, atravessando a Esplanada, meus amigos deputados e senadores, o voto de voces, sim ou nao, e muito importante para o destino da nacao. E esse voto tem que vir do coracao, da razao e do entendimento de cada um de voces.          Quantas vezes eu agradeci a Deus pela minha vida. E Ele, e irmaos medicos, enfermeiros e auxiliares, salvaram a minha vida. Ninguem acreditava que eu pudesse sobreviver naquele momento, na Santa Casa de Juiz de Fora, e ate mesmo no Albert Einstein. E, se essa graca me foi dada, um outro milagre aconteceu: uma eleicao.          E, senhora Raquel Dodge, pela primeira vez, o povo brasileiro esta vendo um presidente que busca honrar aquilo que prometeu durante a campanha. Mas isso eu so posso fazer se tiver uma equipe do meu lado. Essa equipe representada, num primeiro momento, pelos 22 ministros. E, depois, por demais autoridades, como o presidente da Caixa, o Pedro, o Montezano, que esta para assumir o BNDES, entre tantos outros que eu nao posso visualizar daqui. Nos, juntos, podemos fazer muito, mas muito. pelo nosso Brasil.          Eu nao vou citar o nome aqui, mas teve um homem que, la atras, teve muita coragem, em dois momentos. Primeiro, quando decidiu pela condenacao de um outro, nos garantir a liberdade. E esse mesmo homem renunciou a uma vida pregressa sua para chegar aqui e continuar fazendo mais.          O ser humano nao tem limites. Como temos aqui, a nossa frente, um homem que teve muita coragem. Nao bastava apenas competencia. Nunca! Tenho certeza, Marcos Pontes, que tem gente mais competente que voce aqui e do que eu. Agora, mais coragem que voce e dificil. Voce, eu sou paraquedista e estive a algumas centenas de metros da terra, voce esteve a milhares de quilometros da Terra. Entao, voce tem muito mais coragem do que eu. E voce mostrou, pela sua origem humilde, aonde o ser humano pode chegar. E essa forca toda, quando nos falamos em servir ao proximo via o voluntariado, nao tem preco.          E o voluntariado comeca no nosso servico, nao e quando saimos do servico e vamos para casa e depois procurar como ajudar o proximo. E nesse momento. Todos nos que estamos servindo a patria, de farda, de paleto e gravata, de macacao ou de uma sunga, como salva-vidas na praia.Em especial, meus amigos da imprensa, quando tem uma caneta na mao, ou uma camera. Quando voces fazem o trabalho bem feito, voces estao ajudando, e muito, o Brasil. Mas o poder de uma caneta na mao de um presidente ou de um reporter que nao saiba usa-la corretamente, muita coisa de ruim pode acontecer. Mas eu confio em voces.          Essa vida, para todos nos, e um aprendizado. E nos vamos, juntos, fazer um Brasil melhor para todos, porque todos nos somos voluntarios.          Muito obrigado a todos.   Ouca a integra (06min43s) do discurso do Presidente Jair Bolsonaro"}