{"link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/discursos/2019/discurso-do-presidente-da-republica-jair-bolsonaro-durante-a-reuniao-do-conselho-de-administracao-da-suframa", "date": "20190725", "time": "17h41", "content": "Boa tarde, e uma honra, uma satisfacao, estar aqui nessa regiao maravilhosa que e a nossa regiao Amazonica.Prezado governador Wilson Lima, para economia de tempo, cumprimento a todos em nome dele entao.Nao preciso falar aos senhores, a (...) que eu tenho e o meu sentimento por essa regiao maravilhosa. Dizem ai, fontes ocultas, que antes mesmo de o Brasil ser descoberto, ja havia o interesse do mundo na regiao. Afinal de contas,  o Tratado de Tordesilhas e de 1494. Mas, o tempo passou, o Brasil foi descoberto em 1500, aos dois seculos e meio, aproximadamente, depois pela descoberta tivermos aqui a provincia do Amazonas e a historia prosseguiu.O mundo todo sempre esteve com seus olhos voltados para essa regiao. La atras, o governo militar, sabendo disso, resolveu em 1967 criar a Zona Franca de Manaus. E isso mesmo? O Presidente Humberto de Alencar Castelo Branco, eleito  presidente da Republica, no dia 11 de abril de 64, de acordo com a Constituicao de 46, tendo inclusive votado nele Juscelino Kubitschek e tambem o Ulysses Guimaraes.E a historia seguiu. O tempo avancou. No final do governo Figueiredo, ou melhor, no final ai do governo Sarney, comecou no governo Figueiredo, resolveu-se criar aqui  os pelotoes de fronteira em nosso estado do Amazonas em especial.A ideia e verificar a nossa fronteira para que essa regiao aqui fosse consolidada como sendo nossa. Uma das mais ricas do mundo. Lamentavelmente, atras disso veio a industria das demarcacoes de terras indigenas. Pessoas com outros pensamentos querendo fazer com que o indio, nosso irmao, fosse tornado recluso nessas grandes areas, como se fosse um o ser humano pre-historico.Por muito tempo vivemos e convivemos com isso. O abandono do indio e cada vez mais a industria da demarcacao da terra indigena se fazendo presente; sofri muito com isso, afinal de contas, a reserva Yanomami vem la dos idos 1992 pegando ai grande parte do Estado de Roraima e Amazonas,  depois veio Raposa Serra do Sol, areas riquissimas e os nossos irmaos indios comecaram a acordar para isso.Cada vez que um presidente da Republica viajava para fora do Brasil, voltava para ca,com seu colete, determinacao de fora do Brasil para que novas areas fossem demarcadas, novos parques fossem demarcados ou ampliados bem como unidade de conservacao. Gracas a Deus essa mentalidade foi mudando ao longo do tempo, nos queremos integrar o indio a sociedade e queremos fazer o casamento do meio ambiente com o progresso, e conseguimos entao montar um gabinete em Brasilia voltado para o vies tecnico e hoje os nossos ministros conversam entre si e so por causa desse entendimento nos podemos sim mais que sonhar, temos a certeza de que  nossa BR 319 sera asfaltada. Mesmo nos tendo pegado um Brasil destruido economicamente, com o orcamento mais que minguado, ja devendo, nos estamos trabalhando no sentido de atender a todos. Nao interessa a regiao que esteja necessitando, seja o Nordeste, o Norte, Centro-Oeste, o Sudeste ou o Sul, trabalhamos para o Brasil. E e essa e a determinacao e a orientacao que eu dei aos nossos ministros, que em grande parte sao pessoas que abriram mao de muita coisa para trabalhar junto ao Governo, e tratando da coisa publica com o devido respeito que ela merece, essas obras aparecerao com toda certeza. Quero elogiar tambem aqui alem de  Castelo Branco, a Zona Franca de Manaus, o presidente  Ernesto Geisel, que em 76 inaugurou o Aeroporto Eduardo Gomes e tambem inaugurou a BR 319. Quero cumprimentar aqui, eu nao a conheco pessoalmente, a senhora secretaria de Turismo, esta ai? Cumprimentar a senhora, parabens, juntamente com o Gilson, o nosso presidente da Embratur, praticamente ultimaram um contato com uma empresa espanhola de modo que tenhamos uma linha partindo de Madrid - Manaus ate Lima e o sentido inverso tambem.E dizer a todo mundo aqui. E dizer a todo mundo aqui. Quem disse isso nao foi um brasileiro ou estrangeiro, ou um americano, disse la atras: \"agora posso morrer feliz, porque eu conheci no Rio Amazonas e essa regiao exuberante, que e o nosso estado do Amazonas. Entao essa regiao tem tudo para ser, prezado Paulo Guedes, o marco economico de nosso Brasil. Ninguem tem, como disseram aqui, o que nos temos em subsolo. Aqui na foz do Rio Madeira, nos temos uma area riquissima para potassio e vale a pena aqui. Quando era deputado, nao poderia falar porque as informacoes que obtive eram confidenciais. Como presidente, como agora sou dono desse carimbo, posso falar.  A Petrobras, almirante Bento, a Petrobras, que tem o nosso ministro das Minas e Energia, nao foi apenas assaltada, de uma forma ou de outra, o direito a exclusividade para explorar potassio na foz do Rio Madeira foi vendida a empresa canadense em 2008. Voces sabem quem era o presidente dessa epoca. E esse documento confidencial esta comigo.Depois outras coisas aconteceram, conseguimos la na frente recuperar isso dai. Mas o Brasil foi vendido ate dessa forma. A exclusividade de explorar subsolo nosso,  para empresa estrangeira em documentos secretos. A nossa Amazonia e exuberante. Temos tudo aqui. Alem do subsolo, como disseram, a biodiversidade, tenho mostrado, falado para o mundo, que qualquer pais que por ventura queira em parceria explorar a nossa biodiversidade, estamos prontos para conversar com esses paises.Tenho dito a mesma coisa na exploracao mineral. Nos nao podemos viver apenas de commodities. Eu falo em parcerias, porque quero agregar valor aquilo que nos temos. E a Zona Franca de Manaus e importante nessa, se Deus quiser, futura parceria para o bem-estar do nosso querido Brasil.Meus amigos de Manaus e dessa regiao maravilhosa aqui, Amazonia Legal, o nosso governo so pode fazer algo, porque eu dei, nao so escolhi, como dei liberdade para os ministros poderem bem trabalhar de acordo com o entendimento comum na sua respectiva pasta. Orientei tambem o nosso ministro almirante Bento, de modo que promova uma legislacao passando pelo Parlamento, obviamente, hoje nos queremos legalizar sim o garimpo no Brasil. E assim sendo, ja que gosto de falar muito, mas tenho que ser breve, dizer do amor que todos nos temos por essa regiao, da confianca que temos em deputados e senadores que estao ao nosso lado la em Brasilia, na cooperacao para buscarmos atingir a esse bem comum que e o desenvolvimento dessa regiao maravilhosa. Desejo que esse ano seja de muitas vitorias e resultados. Declaro aberto os trabalhos da Ducentesima Octagesima Setima Reuniao Ordinaria  do Conselho de Administracao da Suframa. Prezado Menezes, boa sorte, felicidades e  que Deus abencoe o nosso Brasil.Ouca a integra (09min24m) do discurso do presidente"}