{"link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/discursos/2019/discurso-do-presidente-da-republica-jair-bolsonaro-durante-a-cerimonia-de-assinatura-de-termo-de-compromisso-entre-a-caixa-e-o-comite-paralimpico-brasileiro-sao-paulo-sp", "date": "20190619", "time": "12h47", "content": "Sao Paulo/SP, 19 de junho de 2019 E muito bom retornar a minha terra natal, a minha querida Sao Paulo. E muito bom estar entre amigos. Melhor ainda quando esses amigos tem Deus no coracao.Agradeco a Deus pela minha vida e tambem a Ele que pelas maos de muitos de voces nos chegamos a posicao que nos encontramos. E peco a Ele forcas, coragem e inteligencia para bem conduzir o destino dessa Nacao. Mas ninguem faz nada sozinho.No momento, eu agradeco a minha esposa senhora Michelle. Ninguem nega que e uma pessoa de muito bom gosto. E ela, tudo que faz, faz com determinacao e com muito amor. Ela se dedica em grande parte da sua vida ao meu lado a comunidade de surdos. Muito obrigada Michelle.Meu prezado Joao Doria, uma amizade que nasceu. Todos nos temos as nossas ambicoes, os nossos propositos e a vontade de servir a nossa Patria. Esse nosso relacionamento em muito ajuda o nosso estado e o nosso querido Brasil.Parabenizo tambem a Bia pelo bom gosto. Inclusive, me desculpe, enquanto voce estava aqui, estava batendo um papo com ela e descobrimos aqui que a minha familia e a dela sao de Luca na Italia. Podemos ate ser parentes. Tambem, o Doria dizendo que e nordestino, o pai da minha esposa, e um cabra da peste do Ceara. Podemos ate ser parentes tambem.Mas meus amigos, esse momento e impar. Entre as boas pessoas que eu tenho meu lado, tem alguns ministros ja nominados aqui. Temos parlamentares, secretarios, prefeitos e juntos, nao e, Joao Doria? Eu, tu e o prefeito vamos fazer o Colegio Militar no Campo de Marte. Inclusive, os nossos colegios militares ja tem em seus quadros o percentual de garotos com deficiencias.E motivo de orgulho para nos, como disse agora a pouco aqui, o Pedro Guimaraes, a Caixa Economica de fato, mais do que cumprir a lei, esta tendo a satisfacao de atender em grande parte as pessoas com deficiencia. E no momento eu agradeco ao meu prezado Pedro Guimaraes, presidente da Caixa, que alem da sua capacidade e uma pessoa que tem o coracao maior do que o peito e faz, mergulhou, como disse o Joao Doria, nessa questao de corpo e alma e na viagem agora de Brasilia para ca ele tambem nos disse que polos semelhantes a esses teremos em outros locais do Brasil.Pedro muito obrigado por voce existir. E a voces todos aqui, em especial aos palmeirenses, lembrem-se que o Palmeiras esse ano sera bicampeao mundial. Quem me disse isso foi o Misael, entao agora nao teremos contestacoes. Entao a todos voces que estao aqui, se servir a Patria e algo que vem do fundo do peito de todos nos e um orgulho incomensuravel, e um motivo de  satisfacao servir a pessoas especiais como voces nao tem preco. Juntos nos colaboraremos no que for possivel para atender voces. Voces sao mais que especiais, voces sao os nossos irmaos. Meu muito obrigado a todos voces e se me permite Joao Doria, nao tem nada de politica aqui, mas Brasil acima de tudo e Deus acima de todos! Ouca a integra (05min04s) do discurso do Presidente."}