{"link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/discursos/2019/discurso-do-presidente-da-republica-jair-bolsonaro-durante-cerimonia-de-assinatura-de-acordos-da-nova-fase-da-operacao-acolhida-palacio-do-planalto", "date": "20191002", "time": "17h44", "content": "Palacio do Planalto, 02 de outubro de 2019  Depois desse discurso, o Onyx nao vai ser mais peao no jogo de xadrez.          Meus senhores, minhas senhoras. Boa tarde.          Quis Deus que eu estivesse aqui. Esta sendo julgado - espero que tenha um bom resultado -, daqui a pouco, uma acao na qual nos pretendemos que a Policia Federal tenha o direito de adentrar e tornar publico a possibilidade de descobrirmos quem mandou me matar. Lamentavelmente, a OAB entrou com uma acao impedindo que a Policia Federal fizesse seu trabalho no material apreendido na residencia de um advogado. O advogado tem que ter a sua imunidade, assim como um parlamentar, mas nao para cometer crimes. Agora, de onde vem tudo isso? Quem sao as pessoas que entraram com essa acao? Esperamos agora conhecer quem sao as pessoas que julgarao a possivel derrubada da liminar.          Mas, meus senhores e minhas senhoras.Senhora Yuly Teran, o que aconteceu com a nossa querida, rica e prospera Venezuela? Nao foi de uma hora para outra. Comecou la em 1999, quando uma pessoa, usando as armas da democracia, chegou ao poder. E era uma esperanca para muitos no mundo, mas a mascara comecou na cair. Ele comecou a cooptar a populacao, aproveitando, como um pais integrante da OPEP, comecou a comprar o povo com projetos sociais. Mesmo quem nao precisava passou a se beneficiar. E, ao longo do tempo, aquilo que, no meu entender, e mais importante do que a vida comecou a ser perdida, que e a liberdade.          E uma prova viva agora, general Pazuello, que quem decide se um povo vai viver na liberdade e na democracia sao as suas Forcas Armadas. Quer queiram, quer nao queiram, essa e a verdade. Quem mantem a ditadura venezuelana sao as suas Forcas Armadas. Em outros paises, como ja tivemos momentos outros aqui, no Brasil, quem manteve a democracia e a liberdade foram as suas Forcas Armadas.          Muitos colegas nossos perderam as suas vidas. Outros tiveram a sua reputacao destrocada. Mas a nossa liberdade foi garantida. Me desculpem, em 2016 eu consegui resgatar a honra de um grande coronel do Exercito Brasileiro. E so colocar esse coronel de um lado e quem lhe combatia do outro. Esse coronel, infelizmente, esta morto hoje. Mas quem lhe combatia, do outro lado, muitos estao vivos. E estao, Sergio Moro, em Curitiba, gracas a sua coragem, a sua determinacao e a sua vontade de fazer cumprir a lei.          O que sobra de tudo isso? Sobra a nossa liberdade. Tive a honra de falar ao mundo ha poucos dias, na ONU, onde o assunto Venezuela foi trazido a tona. Mas, mais importante do que buscar resgatar a liberdade e a paz na Venezuela, que e dificil, e nos colaborarmos para que outros paises vizinhos nossos nao se aproximem daquilo que vive hoje o nosso querido povo venezuelano.          Disse tambem, na ONU, que nos flertamos com o socialismo. Um regime que esta dando muito certo, muito bem, na Venezuela. E a prova esta ai: falta de liberdade, fome, miseria e violencia.          Conversamos rapidamente com a senhora Yuly, poucos segundos, perguntei se ela era mae. Aqui tem muita gente que e mae. Ela tem dois filhos. Onde eles estao? Na Venezuela. Ela poderia ate estar no Brasil com os seus filhos, mas ela gostaria, na verdade, com toda certeza, estar em paz no seu pais com seus filhos, seu esposo, parentes e amigos. Mas quisera o lamentavel destino que muitos se entregassem as facilidades daquilo que era oferecido pelo regime, na epoca. Nao se consegue entender como um pais, integrante OPEP e rico, especialmente em ouro, se encontra na situacao do momento.          O Brasil nao esteve longe disso. Somos mais ricos que a Venezuela. E, gracas a Deus, fomos salvos por parte de muitos homens e mulheres que entenderam a situacao critica, em 2016, e deram um basta a uma situacao.          E o quadro politico - eu ja trabalhava, ja fazia pre-campanha antes disso. Estive em Roraima por tres vezes. Nao fui ate Pacaraima porque nao tinha uma seguranca adequada, porque risco, obviamente, como eu ja tinha,  ja de certa forma conhecido, corria. Mas ver irmaos venezuelanos de 12 a 50 anos de idade se prostituindo para nao morrer de fome e triste, e doloroso e e lamentavel.          Nos nos livramos, mas nao nos esquecamos que o inimigo esta ai do lado, o inimigo nao dorme. O que alguns dizem, que o cara la e inocente e fica o tempo todo massacrando, batendo na cabeca do povo, fizeram o mesmo ha pouco tempo, dizendo que lutavam por democracia e nao pela ditadura do proletariado.          Cabe a todos nos se empenhar, fazer mais do que a sua parte, para zelar aquilo que voce nao pode usufruir sozinho, so pode usufruir em grupo, que e a liberdade, que e a paz, que e a esperanca, que e ter o prazer de chegar em casa e encontrar esposa, esposo e filhos e levar a vida de paz naquele ambiente.          O Brasil, peco a Deus, com a ajuda de todos, nao flerte mais com o socialismo. Porque tem certas coisas que, depois de experimenta-la para se livrar dela e muito dificil e, por vezes, quase impossivel.          Nos nascemos para sermos livres. Nao e porque eu cursei, porque eu fiquei no Exercito por 15 anos, mas eu agradeco, na pessoa do ministro da Defesa, Fernando, a conducao das Forcas Armadas, de forma exemplar, de modo que nos, sim, cada vez mais respeitemos o proximo, os direitos de cada um, mas a liberdade acima de tudo.          Nos juramos dar a vida pela Patria. E todos nos, com toda certeza, devemos ter, dentro de si, que o nosso juramento maior e dar a vida pela nossa liberdade.          Meu muito obrigado a todos voces. Viva o nosso Brasil. Viva o nosso bravo povo venezuelano."}