{"link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/discursos/2019/discurso-do-presidente-da-republica-jair-bolsonaro-durante-congresso-aco-brasil-2019-brasilia-df", "date": "20190821", "time": "16h03", "content": "Palacio do Planalto, 21 de agosto de 2019  Bom dia. Se me permitem, eu quero falar com o coracao. Quis o destino que eu chegasse a essa posicao que me encontro. Como disse aqui, e um milagre a minha vida, e praticamente um milagre uma eleicao, tendo em vista o que acontecia na politica, nao e? Mas, como ele me lembrou agora ha pouco, nao e? Quando, nesse encontro, foi ele que me disse que eu havia dito para ele, antes das eleicoes, que eu estaria em Brasilia ou na praia. Ate disse a ele que dei azar, estou aqui na Presidencia. Mas isso e uma missao. E nos temos o compromisso agora com os 210 milhoes de brasileiros, e porque nao dizer, em paz tambem com nossos irmaos argentinos, chegarei la.Nao adianta tudo ir bem no Brasil e a economia ir mal. A consequencia final e o fracasso, nao e apenas perder uma uma reeleicao ou nao fazer seu sucessor. E o caos que se instala em seu pais.E para a gente acertar a economia, eu tive tambem uma rara felicidade de ser apresentado pelo senhor Paulo Guedes onde, apos as eleicoes, nos ultimamos o que fazer para mudar a economia. Primeiramente, a confianca total, minha para com ele e, por que nao dizer, minha para todos os 22 ministros. E os 22 ministros tambem tem que ter confianca em mim. Como tenho ao meu lado aqui o Onyx Lorenzoni, chefe da Casa Civil.E naquela fusao de Ministerios que tinha que diminuir, demos ao Paulo Guedes a Economia, Planejamento, Industria e Comercio e Trabalho. Mais coisa ate depois foi cogitado ir para ele, mas achamos que estava de bom tamanho, apesar de confiar plenamente na competencia do Paulo Guedes. E as medidas ele vem tomando. Dependemos em grande parte do Parlamento brasileiro.A reforma da Previdencia e a proposta-mae disso tudo ai. Bem conduzida na Camara, esta no Senado, acredito que nao tenhamos problema la. Depois vem a tributaria. Eu tenho falado com a equipe economica, apesar de nao entender de economia, mas quem entendia afundou o Brasil. E para que realmente se jogasse na questao de uma uma reforma que voltasse para a area Federal. Porque todas as vezes, ao longo dos 28 anos, que se tentou resolver todos problemas, nao chegamos a lugar nenhum. Entao, esse e o nosso foco.E os senhores podem ver,  na reforma previdenciaria nao entraram estados e municipios porque os governadores, em especial do Nordeste, queriam aprovar a reforma sem os votos das suas respectivas bancadas. Entao, fizemos, eu acho que tinha que ser feito. E eles vao tomar providencia no tocante a isso porque o caos esta ai ao lado deles, se nao fizerem esse tipo de reforma.Bem, entao o Brasil, no meu entender, na questao economica, esta bem encaminhada as nossas questoes. Agora, nao podemos achar que estamos isolados no mundo. As minhas idas a Israel, ao Japao, Estados Unidos, a conversa com o Trump, algumas reservadas, obviamente, estao em andamento no sentido de nos nos aproximarmos das melhores economias do mundo. Nao e que vamos afastar aqui dos paises da America Latina, mas vamos dar-lhes a devida importancia. Ate a Bolivia esta nos procurando. O Evo Morales tem interesse em aumentar a exportacao de gas, a questao de melhoras na questao da aduana ali, com Rondonia, entre outras coisas. Querem comprar um KC-390 nosso, e apenas um mas e bem- vindo. O Evo Morales deu sinalizacao ha pouco que quer se aproximar do Brasil. Uma primeira sinalizacao, quando entregou o Battisti diretamente para a Italia. Se Battisti foi para la e porque ele achava que ia ter o refugio la, nao teve. E, depois, a Bolivia tambem nao participou da questao do Foro de Sao Paulo, em Caracas. Entao, esta dando sinalizacao. Agora a nossa preocupacao tambem volta-se para Argentina. Eu quero argentino no Brasil como turista e nao que o refugiado. E o que esta acontecendo na Argentina? Eu estive la algumas vezes, logicamente, com o interesse politico tambem, mas dentro da Argentina eu nao ia tomar uma posicao como se fosse um cabo eleitoral do Macri ou da oposicao aqueles simpatizantes da senhora ultima a presidente que la tivemos. Mas so o fato das primarias ter dado uma margem bastante grande para a oposicao da Argentina, o mercado reagiu imediatamente. Eu acredito que possa ser revertido essa questao na Argentina. E todos os senhores aqui, quem puder colaborar, eu peco que colaborem nesse sentido.Nao estamos apoiando o Macri, nos queremos e que aquela velha esquerda nao volte ao poder. E se o caminho for apoiar o Macri, que seja o apoio ao Macri, como eu tenho discretamente feito e apelando a todos. Por que? Ha pouco a cabeca de chapa da senhora Cristina Kirchner, esteve  visitando o Lula, aqui em Curitiba. Ele tambem ja falou que ia rever o acordo Mercosul-Uniao Europeia. Imediatamente, o Paulo Guedes disse: se tiver que rever nos tomaremos a iniciativa e vamos partir para bilateralismo. Talvez, talvez nao, esse e, no meu entender, o melhor caminho. Bem, o cabeca de chapa la da Cristina Kirchner, ja recuou. Falou que nao quer se afastar, de ter uma aproximacao conosco na questao economica. Tudo bem, economia podemos caminhar juntos. Agora, a questao politica jamais. Se se desviar do foco e defender a democracia de verdade, vamos tomar uma posicao politica tambem.E queria aproveitar o momento aqui, eu sei que a questao aqui e do aco. Ontem o Pedro Guimaraes, o nosso presidente da Caixa Economica, lancou um plano audacioso que vai revolucionar, sim, a construcao civil no Brasil. Diminuindo de 30 a 50%, o valor da mensalidade para quem for contrair emprestimo para comprar sua casa propria. Entao e bem-vindo, vai  ajudar aqui a questao do aco no Brasil. E uma questao importante que esta acontecendo: a gente esta fechando ralos, nao e? O ultimo meu, via medida provisoria... Desculpa aqui, nao e porque eu estou aqui nao, nao sou mais machao que ninguem aqui nao. Mas tem que ter coragem para assinar a medida provisoria permitindo que os balancetes das empresas sejam publicados na CVM ou no proprio site da empresa. Nao precisa mais procurar os jornais.A economia que nos levantamos la, com dados proximos da realidade, e em torno de 1 bilhao e 200 milhoes por ano para voces  que publicam suas balancetes la. O que que eu quero com isso ai? E facilitar a vida de voces. Se voces vao gastar menos com isso, podem botar teu produto mais barato aqui dentro, ou de forma mais competitiva la fora. Agora, temos sinalizacoes que parece que a Camara vai deixar caducar essa medida provisoria. Os senhores tem contato com parlamentares. Isso devia ser natural, mas nos sabemos como a policia funciona no Brasil. Entao vale a pena a interferencia dos senhores junto aos parlamentares para que essa medida provisoria nao venha a caducar. E quando isso acontece, imagine quanta gente se volta contra mim. Gente poderosa.Igual acertei na Petrobras, conversei, achei um absurdo, nao interfiro na Petrobras. Mas eu vi um contrato publicitario de 5 anos, de R$ 700 milhoes com uma empresa de Formula 1. Eu falei: \"po, por que isso dai?  Para dois pilotos botar um capacete Petrobras? Ninguem ve nada, po\". Agora, a grana esta em algum lugar.A questao da Amazonia. Nao e porque eu sou o capitao do Exercito, militar, que eu defendo a Amazonia. E obrigacao de todos nos defende-la. E obrigacao do governo, em primeiro lugar, combater a questao do incendio na Amazonia. Agora, esta sendo quase o dobro do registrado em anos anteriores. Por que isso? Aquele dinheiro que  vinha da Noruega, da Alemanha, para o Fundo Amazonico, onde 40% ia diretamente para ONGs, tao caridosas, que nao tem nenhuma no interior, la no sertao nordestino, esta la na Amazonia. Cortamos essa grana deles. A Alemanha e a Noruega, nao vai querer comprar a prestacao essa area mais rica do mundo. O que eles querem, na verdade, e a nossa soberania e a nossa riqueza. Tem que mudar isso dai. E tive o prazer de, educadamente, responder para Angela Merkel e Macron, em Osaka, por ocasiao do G20, essa questao. Os caras chegam para cima da gente, como se eu fosse um outro presidente qualquer do Brasil. Eu falei: \"mudou, esta sob nova direcao. Nao vou demarcar mais 30 reservas indigenas, mais 50 quilombolas,  ampliar a Chapada dos Veadeiros, criar mais APAs. 61% do Brasil ja esta nessa situacao.Uma que seria uma boa noticia aos senhores: Cancun fatura US$ 12 bilhoes por ano com turismo. Quanto e que a Baia de Angra fatura? E so fazer as contas. Eu acho que todo mundo pode fazer essas contas. Sao faceis: fatura de agua de coco na pista, cuscuz com s e com z na pista e cocoroca frita. Tem la uma uma area demarcada como estacao ecologica, por decreto. E acreditem, eu confesso que nao sabia: um decreto ambiental so pode ser revogado por uma lei federal. Uma dificuldade. E tem gente de fora do Brasil, a custo zero para gente, poderia ter aqui dentro do Brasil tambem, porque eles chegaram para conversar comigo, a investir US$ 1 bilhao na regiao, custo zero para gente. Pode ser para os senhores tambem, caso queiram, daria prioridade, preferencia nessa area para fazer mudar a Baia de Angra, um local onde possa curtir ferias, para Argentino ir para la, como turista nao como refugiado.Entao, o Brasil tem jeito, tem jeito e eu nao interfiro. Alguns  me criticando  que estou interferindo na Policia Federal, na Receita. Ora, a Policia Federal, eu indiquei o Moro. O Moro indicou o diretor-geral e dali no 4o escalao, tem as superintendencias. Onze superintendencias ja foram mudados do Brasil. Quando apareceu a do Rio de Janeiro, agora, eu fiz uma sugestao, pegar o superintendente de Manaus. \"Ah, e melhor o que esta em Recife\". Sem problema nenhum. Mas e uma explosao junto a midia do Brasil. Uma explosao: \"esta interferindo\". Ora, eu fui presidente para interferir mesmo, se e isso que eles querem. Se e para ser um banana, um poste dentro da Presidencia, eu estou fora. A Receita Federal a mesma coisa. Tem problemas. Faz um bom trabalho? Faz, mas tem problemas. E devemos resolver esses problemas. Como? Trocando gente. O Estado todo esta aparelhado, todo, sem excecao. Quando eu convidei o Weintraub  para ser ministro da Educacao eu falei: \"Eu estou te convidando porque eu nao sou teu amigo. Se fosse eu nao te convidaria\". E ele esta, com galhardia, enfrentando la muita coisa errada dentro da educacao no Brasil. Ate  a questao das universidades. Quando se fala em universidades, ninguem quer acabar com as universidades. Estao, tem um novo projeto dele, que ele quer realmente fazer com que a universidade forme, no final da linha, bons empregados, bons patroes, bons liberais, bons profissionais. E nao excelentes militantes, como acontece em algumas - a imprensa -, algumas universidades. Entao, esse e o desafio que a gente tem para frente. Facil nao e. E pancada o tempo todo. Ate a avo da minha esposa entrou no baile. Entao, uma besteira que ela fez ha 20 e poucos anos atras, pagou pelo seu crime, mas volta a tona como uma familia de desequilibrados. A mae dela tambem entrou, um tio dela. E se for procurar, como todo mundo tem um parente ai nao e? Nao falta problema em nosso meio. E o cunhado bom, e aquele que vai buscar a cerveja na geladeira para gente. Fora isso, nao serve para nada, so para encher o saco da gente, esta certo? Entao, meus senhores,  o que eu posso falar aos senhores:  e nao interferencia nossa na iniciativa privada. E liberar, e confiar nos senhores, e acreditar no Brasil, e ver o nosso potencial. Aquilo que eu sempre digo: olha o que Israel nao tem e vejam o que eles sao. Veja o que nos temos e o que nos nao somos. A questao do aco. Se a gente exporta minerio de ferro sem agregar valor nenhum, vai ter concorrencia nossa mesmo, e natural. Tem pais ai... Quando tive em Araxa, vendo a questao do niobio. Tem la umas 40 bandeiras num retao. Logicamente as bandeiras sao de paises que importam niobio nosso. Mas tinha pais ali que nao tem tecnologia para desenvolver o niobio. E fui procurar saber: por que que importam? Fazem reservas estrategias. Entregamos aqui o de Araxa, quase que uma caixa-preta, ja e  privado, ninguem quer interferir, estive la, quase uma caixa preta.Agora, um grande pais esta explorando o niobio de Catalao, Goias. Sobra a regiao dos Seis Lagos. La tem uma questao ambiental indigenista. Como e que a gente pode explorar isso ai, agregando valor? Se aproximando de um pais belico nuclear. Eu nao posso me aproximar, respeitosamente, da Bolivia, para explorar aquilo.  Entendam o recado.De acordo com o que nos fizemos, se levantam barreiras contra o Brasil. A questao da queimada na Amazonia, que no meu entender pode ter sido potencializada por ONGs, porque eles perderam grana. Qual a intencao? Trazer problemas para o Brasil. E so estudar um pouquinho a questao do triplo A Na regiao Amazonica, que no comeco eu fui ridicularizado, mas continua sendo tratado, na sombra desses grandes encontros, que tratam do clima. Se fosse bom, o americano nao teria saido fora. Nos por enquanto, estamos la. Se vamos sair um dia, depende de quem estiver ao nosso lado. Certas brigas eu so posso comprar se tiver gente forte do meu lado. Nao tenho o poder que muitos pensam que tenho. Gostaria que tivesse, nao tenho. Ate para revogar um decreto, eu sou amarrado. O aparelhamento, nao e apenas de pessoas, sao de leis tambem, de emendas a Constituicao. Como temos a Emenda Constitucional 81, que relativizou a propriedade privada, de 2014. Gente aqui, talvez,  ja esteja respondendo processo por trabalho analogo a escravidao. E tem juiz que entende que o analogo a escravidao tambem e escravo. Pena: expropriacao do imovel com todos os semoventes.Esse e o Brasil que nos pegamos. Esse e o Brasil que eu luto para mudar. Nao tenho qualquer ambicao, nenhuma, zero. Isso e uma missao que nao acredito, eu respeito, para mim e uma missao de Deus. Eu vou tocar esse barco. Nao vamos, ja tive momento de botarem a faca no meu pescoco, dentro da Presidencia. Olhei para a cara dele, fiz cara de totem e segui o barco. A vontade era, se eu fosse deputado, entrar com as quatro patas no peito. Mas eu tenho que ser, ao menos tentar ser, educado, nao e? E todo dia, eu dou uma coletiva na saida do Planalto ali. Nunca presidente deu tanta entrevista como eu dei. Falo de vez em quando umas coisas esquisitas? Sim. Nao vou nem repetir aqui que pega mal, ta? Isso acontece, acontece. Agora, eu falo do coracao. Nao quero transparecer o que nao sou. Eu sou um patriota como voces sao, eu quero o futuro do Brasil, eu quero o bem do  proximo, eu quero respeitar a familia. Eu quero que a educacao nossa melhore no Brasil, nao e facil. Estamos (...) a Marcos Pontes, investindo no Ministerio de Ciencia e Tecnologia, na questao de inovacao, pesquisa. E dificil, falta recurso, nao e ma vontade nossa. Eu nao posso pedalar, eu nao posso transgredir a lei de responsabilidade fiscal. E uma preocupacao enorme no tocante a isso dai. O Brasil esta numa situacao complicada, mas ja da sinal de recuperacao. E eu acredito no Brasil. Se nao acreditasse, como  os senhores, nao estaria aqui.Mais alguma coisa, chefe da Casa Civil? Esta bom ai, posso parar? Pessoal, nao sei como vai ser, se tem alguma pergunta ou nao, estou a disposicao dos senhores. E esse Brasil aqui tem jeito, ta ok? Juntos a gente vai chegar la, no local de destaque que ele merece.Meu muito obrigado a voces pela confianca, pelo patriotismo e pela paciencia de me ouvir tambem.Muito obrigado."}