{"link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/discursos/2019/discurso-do-presidente-da-republica-jair-bolsonaro-durante-cerimonia-de-encerramento-do-seminario-de-industria-de-defesa-buenos-aires-argentina", "date": "20190606", "time": "21h15", "content": "Buenos Aires-Argentina, 06 de junho de 2019             Senhor ministro da Defesa da Argentina, Oscar Aguad,          Ministro da Defesa do Brasil, meu contemporaneo de Academia Militar das Agulhas Negras, Fernando Azevedo. Um ano mais antigo do que eu. Nao precisava falar que estamos perfeitamente sintonizados com o destino do nosso Brasil. E o homem que ajuda o nosso Brasil a seguir o seu destino.          Senhores militares, civis,          Senhores da Industria de Defesa,           Uma boa tarde a todos. Estou muito feliz de estar aqui na Argentina, sendo muito bem recebido pelo nosso presidente Macri. E aqui e um momento especial. Fiquei por 15 anos no Exercito Brasileiro, da minha turma tem alguns aqui, como o (incompreensivel). O atual comandante do Exercito Brasileiro tambem e da minha turma. E, depois, fiquei por 28 anos dentro da Camara dos Deputados. Vivi momentos bastante complicados porque, muitas vezes, nao e o pais o nosso inimigo, o potencial inimigo, ou os nossos adversarios, estao dentro do nosso meio.          E nessa passagem pela Argentina me toma um sentimento muito especial de querer o bem para o povo daqui. Ha pouco, Brasil e Argentina tiveram experiencias que poderiam nos conduzir a um destino onde as vitimas seriam a liberdade e a democracia.Um pais forte belicamente e um pais que fica longe de possibilidade de agressoes, de invasoes. Mas nos temos que fortalecer, primeiramente, o Brasil e a Argentina, e internamente. As brigas, as questoes ideologicas, a populacao, atraves do voto deve escolher qual vocacao quer para o seu pais. Um milagre, no meu entender, aconteceu, no Brasil, com a minha vida e com a minha eleicao. E quis a populacao escolher alguem que tinha valores diferentes daqueles que existiam ate o momento na politica.          Nao ha muita diferenca com os demais paises aqui da America do Sul. Entao, para a nossa Argentina, a minha querida Argentina... Nao vim aqui fazer politica, mas a gente pede a Deus que ilumine os eleitores, agora em outubro, para que facam a opcao pela razao, nao pela emocao ou por aquilo que nos chamamos, no Brasil, o populismo.          Nos queremos, cada vez mais, nos integrar com a Argentina. Temos muita coisa em comum, somos complementares, quando se fala em construcao de reatores e enriquecimento de uranio. Temos coisas que um pais pode muito ajudar o outro. Temos o Mercosul pela frente. Se Deus quiser, nas proximas semanas resolveremos essa questao. Temos potencial energetico aqui tambem, na Argentina, que interessa para nos e para a Argentina, entre tantas outras coisas.          Mas nao podemos flertar com o abismo que por vezes bateu em nossa porta. Quantas vezes nos, militares das Forcas Armadas, fizemos a nossa parte e fomos incompreendidos pela sociedade? O Brasil viveu o seu momento. A Lei da Anistia so valeu para um lado. Nao temos militares presos no Brasil por essa questao, mas nao foi facil fazer com que a Lei da Anistia valesse para nos tambem, a duras penas. E nos sabemos quem esta do outro lado do Brasil e da Argentina, e o que eles poderao fazer caso retornem ao poder. Nao podemos flertar com isso. Nao estou nominando partidos politicos aqui ou no Brasil. Mas cada um tem a consciencia do que pode acontecer com a sua patria.          Nos, militares, juramos dar a nossa vida pela patria, aqui e no Brasil. Esse e o nosso juramento, esse e o nosso sentimento. Por 30 anos as Forcas Armadas, no Brasil, foram relegadas ao terceiro plano. Criaram comissoes para nos desgastar, para nos desacreditar perante a opiniao publica. Porque nos, das Forcas Armadas, somos o ultimo obstaculo para o socialismo. Regime esse que nao deu certo em lugar nenhum no mundo. Esse e o recado politico, se me permitem tratar dessa maneira.          Quanto ao que foi discutido aqui, eu so tenho a parabeniza-los, porque e um objetivo que interessa a esses dois paises. Agora, o presidente Macri, propus para ele, por ocasiao do encontro nosso no G20, no Japao, juntarmos os paises da America do Sul que tenham o mesmo norte, para encontrarmos com o presidente Trump, para que a experiencia que eu vivi, na minha ida de ha pouco aos Estados Unidos seja ali compartilhada por todos.          O mundo esta completamente integrado. Queremos nos aproximar de todos, na questao comercial. E nao podemos, por questao ideologica, buscar um caminho diferente daquele que tem como norte a democracia e a liberdade.          Entao, nesse final de seminario, me permitem e me desculpem se exagerei em alguma coisa, mas nao podemos perder uma oportunidade como essa, de dizer que, muitas vezes, as questoes internas sao muito mais importantes que as externas. E so um pais unido pode, obviamente, ocupar o local de destaque que ele merece.          Muito obrigado aos senhores.   Ouca a integra (07min43s) do discurso do Presidente Jair Bolsonaro"}