{"link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/discursos/2019/palavras-do-presidente-da-republica-jair-bolsonaro-durante-entrega-da-pec-da-nova-previdencia-social-brasilia-df", "date": "20190220", "time": "18h55", "content": "Brasilia/DF, 20 de fevereiro de 2019           Eu queria dizer que estou em casa. Vinte e oito anos aqui e uma historia, e uma vida.Eu quero cumprimentar no momento o presidente da Camara, velho companheiro meu, Rodrigo Maia.O presidente do Senado, que foi meu colega por tres legislaturas aqui dentro da Camara.E meus ministros, na pessoa do Paulo Guedes, o homem (incompreensivel),Cumprimentar os velhos colegas, os novos que estao chegando aqui. Sou igualzinho a voces, somos iguais. Temos o mesmo proposito, o mesmo ideal.A proposta que no momento chega aqui, nos sabemos das dificuldades, mas todos nos, no Brasil, contamos com a competencia, com o patriotismo e com o compromisso dos senhores de salvar o Brasil economicamente. Nos nao temos outra saida.Obviamente, o projeto ora apresentado, prezado Maia, prezado Alcolumbre, vai ser aperfeicoado pelos senhores e pelas senhoras. E isso e importantissimo, porque a responsabilidade e de todos nos. E nos temos que, juntos, realmente mostrar, nao para o mundo mas, primeiro, para nos mesmos, que nos erramos no passado, eu errei no passado, e tenho uma nova oportunidade impar de realmente garantir para as futuras geracoes uma Previdencia onde todos possam receber.Entao, esse nao e um apelo. E uma palavra de amigo, de quem integrou essa Casa por 28 anos e, quem sabe, com mais vida de parlamentar, mas de alguem que acima de tudo, e igual a voces.Entao, meus amigos, minhas amigas, e o futuro do nosso Brasil. O Brasil conta conosco. Sabemos que alguns setores da sociedade vao contribuir um pouco mais. Exatamente quem pode mais vai contribuir com mais, e quem pode menos vai contribuir com menos, como esta na proposta.E contamos com os senhores e as senhoras parlamentares, deputados, senadores, para aperfeicoar o projeto. Porque o Brasil precisa sair dessa situacao critica, que e economica, que nos vivemos no momento.Meu muito obrigado a voces. Que Deus os abencoe.  Ouca a integra (02min53s) das palavras do Presidente Jair Bolsonaro"}