{"link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/discursos/2019/discurso-do-presidente-da-republica-jair-bolsonaro-durante-cerimonia-em-comemoracao-aos-130-anos-do-cmrj", "date": "20190506", "time": "12h55", "content": "Alunos do Colegio Militar do Rio de Janeiro, futuro do nosso Brasil, em nome dos quais eu cumprimento seus pais, parentes e amigos do Colegio Militar. Prezado coronel Himario Trinas, comandante do Colegio Militar do Rio de Janeiro, na pessoa de quem eu cumprimento a toda comunidade da Casa Tomas Coelho. Prezado Hamilton Mourao, meu contemporaneo da Academia Militar das Agulhas Negras e ex-aluno do Colegio Militar, aqui na frente de um capitao e general tem a graduacao de um soldado cada vez mais preparado e com vontade de mudar o destino do nosso Brasil. Vice-presidente, Hamilton  Mourao, amigo dos momentos dificeis, juntos cumpriremos essa missao. Prezado Wilson Witzel, governador do Rio de Janeiro, ministro de Estado, almirante Beto Albuquerque, tambem ex-aluno do Colegio Militar, general Augusto Heleno, tambem ex-aluno do Colegio Militar do Rio de Janeiro, um grande conselheiro para os momentos dificeis, muito obrigado por compor o nosso governo. Prezado brigadeiro Antonio Carlos Bermudes, comandante da Aeronautica, tambem ex-aluno do Colegio Militar, senhores parlamentares aqui presentes, general Mauro Cid, meu colega de turma da Academia Militar das Agulhas Negras e da Brigada de Infantaria Paraquedista, na pessoa de quem tambem cumprimento toda a familia verde oliva. Prezado Marcelo Crivella, companheiro nosso do Exercito Brasileiro, onde por oito anos serviu a infantaria do Brasil. Senhoras e Senhores, e com muita satisfacao que eu retorno ao Colegio Militar do Rio de Janeiro para comemorar seu centesimo-trigesimo aniversario. Hoje varias geracoes confraternizam e relembram momentos felizes vividos nesse colegio. Queremos saudar seus eternos alunos, professores e demais profissionais de ontem, hoje e sempre.O que tira o homem ou a mulher da situacao dificil em que se encontra e o conhecimento. Os Colegios Militares sao exemplos de ensino de excelencia para a educacao brasileira. Queremos mais criancas e jovens estudando nestes bancos escolares, respeito, disciplina, amor a patria sao fundamentos importantes desses colegios. As escolas militares honram todos os brasileiros, destacando-se nas avaliacoes da educacao basica, algumas liderando ranking nos estados. O Coronel Himario Brandao e todos os demais comandantes de colegios militares, obrigado pelo empenho e dedicacao na formacao desses jovens.Pretendemos, junto ao Ministerio da Defesa e da Educacao, implantar um colegio militar em todas as capitais do Brasil. Ja estamos concretizando a construcao daquele que seria, pela area disponivel, o maior colegio militar do Brasil, na regiao do Campo de Marte da capital de Sao Paulo. Precisamos promover uma educacao que prepare os nossos jovens para desafios da quarta Revolucao Industrial. Queremos que  nosso pais ocupe o lugar que merece no mundo. E e o que desejo para todos voces.Nao existe satisfacao maior para um pai ou para uma mae saber que o seu filho ou sua filha sera muito melhor do que ele. Dessa forma mudaremos o destino do Brasil e as escolas militares, aqui o nosso CMRJ, e um exemplo disso. Nos confiamos em voces, o Brasil confia em voces. Brasil acima de tudo e Deus acima de todos.  Ouca a integra (04min.25s) do discurso do presidente"}