{"link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/discursos/2019/discurso-do-presidente-da-republica-jair-bolsonaro-durante-abertura-da-i-feira-de-sustentabilidade-do-polo-industrial-de-manaus-manaus-am", "date": "20191127", "time": "17h39", "content": "Manaus-AM, 27 de novembro de 2019            Fiquem tranquilos, nao vou passar de 50 minutos.          Meus amigos,          Povo ao qual eu devo lealdade, e uma satisfacao estar aqui,          Prezados governadores, do Amazonas, do Acre, de Roraima,          Prezado presidente da Caixa Economica, Pedro Guimaraes,          Arthur Virgilio, nosso prefeito,          Deputados Federais,          Empreendedores e empresarios do Brasil e de fora do Brasil, Muito obrigado por acreditarem em nosso governo. Nosso governo vem dando certo, os numeros bem demonstram isso dai. Nunca se viu uma taxa de juros tao baixa, 5%, uma inflacao prevista abaixo da media da meta, o risco-Brasil diminuindo tambem. E a volta da confianca em nosso Pais, fruto de um trabalho, senhor prefeito, como o senhor bem disse, na questao da Zona Franca de Manaus, de um governo que escolheu 22 ministros com criterio tecnico. Em funcao disso vem dando certo, gracas a Deus.Nao sou historiador, ate porque gosto de ciencias exatas. Mas, por coincidencia, esse lado do Brasil, que e o coracao da nossa Patria, parece que, segundo a historia, as datas, o interesse externo pela regiao preexistiam ao nosso descobrimento, em 1500. Em 1492 foi descoberta a America. 1494, Tratado de Tordesilhas para ca, a esquerda do mapa, a oeste, nao pertencia ao reino de Portugal. E o Brasil so foi descoberto, entao, meia duzia de anos depois. E esse Tratado so foi revogado pelo Tratado de Madrid, em 1750. Uma tremenda coincidencia.Mas, realmente, estamos aqui, no pedaco de terra mais rico do mundo em minerais, biodiversidade, agua potavel, grandes areas e a cobica existe sobre essa regiao. E nos devemos nos preocupar com isso. O tempo passou. Em 1957, Juscelino, foi concebida, entao, a Zona Franca de Manaus. E ela foi efetivada em 1967, pelo Presidente da Republica eleito no dia 11 de abril de [19]64, a luz da Constituicao de [19]46. Como eu sempre digo: a verdade nos libertara. Entao, a Zona Franca, em Manaus, nasceu, de fato, foi implementada de fato em [19]67. Objetivo: trazer essa Regiao para dentro do Brasil, mostrar que ela e nossa, ela esta dentro dos 8 milhoes e meio de quilometros quadrados. A Amazonia e Brasil. Mas quando a riqueza e grande devemos redobrar a nossa preocupacao com ela.Final do governo Sarney. Muitas vezes se critica o presidente, nao e? Mas todos os presidentes, sem excecao, tem um pontinho ou outro, no minimo, que tem que ser rememorado. Final do governo Sarney, criacao do Projeto Calha Norte. Algumas dezenas de pelotoes de fronteira que poderiam servir ou que serviriam, de acordo com a historia daquele momento, como polo de colonizacao, para que a nossa fronteira fosse realmente vivificada.Bem, lamentavelmente, fraqueza de governos que sucederam Jose Sarney, veio a industria das demarcacoes de terras indigenas. E nos temos o estado do Amazonas hoje, a maior parte, tomado por reservas indigenas, areas de protecao ambiental, estacoes ecologicas, parques nacionais, entre outras politicas ambientalistas que, em parte, prejudicaram o crescimento do nosso Brasil.E a Zona Franca de Manaus veio exatamente para mostrar que o Brasil e nosso, para integra-lo ao resto do nosso Pais. E, hoje, os nossos irmaos indios em parte ainda, ou grande parte, vivem ou sao condenados a viver como homens pre-historicos, dentro de uma terra indigena. Isso tem que mudar. O nosso indio e um irmao exatamente como qualquer um de nos. Assim como no passado a OIT 169 era utilizada contra o Brasil, hoje ela ja comeca a ser utilizada, por ironia do destino, a favor dos interesses do Brasil.Estamos aos poucos, como os indios de Parecis, incorporando-os, integrando-os a sociedade. O indio quer produzir, quer plantar, quer os beneficios e as maravilhas da ciencia, da economia. E temos uma politica voltada para isso, sim. Todos nos somos brasileiros.Na ONU deixei bem claro quem era o Brasil. E como eu fui criticado pela midia do Brasil. Eu dei gracas a Deus, porque era sinal que estava no caminho certo. Quero uma imprensa livre e independente, mas uma imprensa voltada para a verdade. E a verdade, essa que esta ai: quantos, entre voces aqui, sao descendentes de indios? Por que reservar-lhe um espaco, dentro de uma terra onde voce nao possa fazer nada sobre ela?Eu quero, no que depender de mim e do nosso Parlamento, passa pelo Parlamento - obrigado pela continencia ai -, nos queremos o indio fazendo, dentro da sua terra, exatamente o que um fazendeiro faz do lado, na sua terra. Possa, inclusive, garimpar.Eu, como Presidente da Republica, estou tendo dificuldade de saber, naquele roubo dos 700 quilos de ouro, em Sao Paulo, de onde vieram aquele  1/4  de saco de pedras preciosas. Talvez, talvez, nao posso afirmar, de terras indigenas. De la tirado a preco de que? Queremos que os nossos irmaos indios, caso desejem, garimpem sua terra, usem essa sua riqueza em causa da sua comunidade. Esse e o Brasil que nos queremos.E essa Regiao aqui, cada vez mais legislacoes outras, no passado, ainda em vigor, sinalizam para nos comprometerem com retrocessos. A Zona Franca de Manaus e um simbolo, e uma garantia que, enquanto ela existir, a Amazonia e do Brasil.E cada um de nos tem que fazer a sua parte. Eu costumo falar da virtude da gratidao. Pobre daquele que acha que chegou onde chegou devendo a si proprio aquele feito. Na politica e muito comum. Acabam as eleicoes, cada um parte, nao e? Cada um quer cuidar do seu legado, como se ele fosse o dono do pedaco e nao devesse gratidao a ninguem. Ai esta a formula do insucesso, a formula do fracasso.Juntos, nos podemos fazer um Brasil melhor para todos. Ninguem tem o que nos temos. Viajei o mundo, no passado, e no presente tenho viajado. Temos recuperado a nossa confianca. Alguns commodities, no Brasil, porque o comercio esta sendo implementado, subiram de preco. Mas fiquem tranquilos, nao havera tabelamento de preco.Alguns fazendeiros tem dito para mim: \"Eu quero criar mais gado, mas a legislacao nao me permite\". Assim como, ate ha pouco, a legislacao, um decreto presidencial, nao permitia o plantio de cana-de-acucar no estado do Amazonas. Na hora de assinar o decreto tinha gente do meu lado, preocupado com o meu nome: \"Voce vai ser massacrado pelos ambientalistas\". Opa, se os ambientalistas atuais, atuais, vao me criticar, e sinal que estou no caminho certo. Assinamos o decreto, depois tive a grata satisfacao de ver o presidente da Assembleia Legislativa do estado do Amazonas elogiando aquele ato nosso. Fiquei muito feliz com isso, um sinal de reconhecimento. E, mais, um sinal de que esse estado quer sair desse julgo ambiental.Ha pouco sofri serios ataques na questao do desmatamento da Amazonia. Depois, na questao de focos de incendio. Agora, pago um preco sobre oleo derramado, de forma criminosa, no meu entender, na costa do Brasil. Aos poucos a verdade aparece. Na epoca, ha dois meses, falei que a questao de queimadas eram patrocinadas, sim, por ONGs. Eu conheco essa raca. Tirando as excecoes, eu conheco esse pessoal. E, agora, a Policia Civil do Para concluiu um inquerito apontando para ONGs, para uma ONG, queimadas na Regiao Amazonica.Meus senhores, se todos nos nos preocuparmos em entender a historia, em entender interesses que existem sobre essa regiao, compreender que nos nao poderemos continuar pobres pisando num solo rico, o Brasil vai mudar.Falou-se ha pouco na BR-319. Nesta area, em infraestrutura, temos feito mais com menos recursos. Mas por que tem mais obras feitas? Porque nao tem roubalheira. E se um dia aparecer um desvio qualquer, nos vamos tomar as devidas providencias.O nosso ministro Tarcisio, capitao do Exercito, meu companheiro, tem feito um trabalho excepcional. Nao mede esforcos para buscar dias melhores para todos nos, integrando o nosso Pais. Esteve aqui ha poucos dias, o Tarcisio, tratando da navegacao de cabotagem. Nao podemos abandonar esse modal. Assim como recursos, como estive na Arabia Saudita, ha poucas semanas, recursos virao para ca, para a infraestrutura. Eu ja conversei com a equipe economica. Pelo menos a metade vai para  modal ferroviario.Nos devemos fazer com que o Brasil realmente tenha uma infraestrutura capaz de circular em nosso territorio, em especial ate regiao de portos, aquilo que nos produzimos para o bem-estar de cada um de nos.Estou aqui, meus amigos, porque acredito em voces. E voces estao aqui porque acreditam no Brasil.Nao vai ser mais de 40 minutos. Estou encerrando aqui o meu pronunciamento. A gente ve de historia, a gente olha para o Japao, destruido na Segunda Guerra, Coreia do Sul tambem, na Guerra das Coreias, problemas serissimos, outros paises que nada tem. E um exemplo emblematico: Israel. La, nem petroleo tem, nao tem nada la. E eu costumo dizer: olhem o que eles nao tem e vejam o que eles sao; agora, olhem o que nos, brasileiros, temos, e o que nos nao somos. O que que falta, meu Deus do Ceu! Falta cada um de nos fazer a sua parte.Deus foi generoso demais para conosco. Vamos mudar o destino do Brasil. Assim como disse o prefeito sobre a Zona Franca, a mesma coisa e o nosso governo. Cada ministro tem a sua missao. Dei carta branca aos ministros. Eles realmente colocam abaixo de si aquelas pessoas, por indicacao deles, que possam, realmente, alavancar o Brasil para o primeiro mundo.Fiquei muito feliz, tambem ha poucas semanas, por ocasiao do Brics, nao tanto pelo Brics mas pelos chefes de Estado que aqui vieram. Teve Xi Jinping, da China, teve aqui Putin, da Russia, mais o presidente da India e da Africa do Sul. Fui convidado, porque a cada ano, por ocasiao da festa da Republica da India, um chefe de Estado e convidado, fui convidado a comparecer na festa deles, no final de janeiro. Aceitei, com muita honra, o convite. Isso e um sinal que o Brasil esta recuperando a sua confianca.Emirados Arabes, Catar, fui convidado para o final mundial de clubes agora, pelo rei do Catar. Obviamente fica complicado, sao quatro dias entre ida e volta e o jogo. Se bem que vou continuar torcendo pelo Flamengo. Esta na nossa alma, na nossa cultura, na nossa historia o futebol. Nao e porque o meu Palmeiras nao foi bem que eu vou torcer contra um time nosso que esta disputando um torneio com o time de outros paises. Isso e um sinal, no meu entender, modesta opiniao, de uniao entre nos, que venha atraves do futebol, que venha atraves das tradicoes, das festas regionais.Meus amigos,Meus irmaos brasileiros,Estou aqui muito feliz. Problemas nao me faltam. Perseguicoes, calunias, mentiras, ataque a familia, ataque a pessoas que estao do meu lado, mas vale a pena esse sacrificio. Vale a pena, em especial, porque eu tenho uma familia. E aqui, do meu lado, a minha querida esposa Michelle. A familia e a base da sociedade. Com ela, nos venceremos qualquer obstaculo.Muito obrigado a todos voces. Nosso Brasil acima de tudo e nosso Deus acima de todos."}