{"link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/discursos/2019/discurso-do-presidente-da-republica-jair-bolsonaro-durante-a-sessao-plenaria-dos-chefes-de-estado-santa-fe-argentina", "date": "20190717", "time": "15h25", "content": "Agradecendo a hospitalidade de todos. Em especial ao nosso presidente Macri.Ao prefeito de Santa Fe.E da presenca do governador tambem.Minha primeira participacao e essa no Mercosul.Quero aproveitar a ocasiao para firmar o compromisso do meu governo com a modernizacao e a abertura do nosso bloco. Faze-lo dele um instrumento de comercio com o mundo, sem o vies ideologico que eu tanto critiquei enquanto parlamentar.Vencemos essa barreira e a conclusao do Acordo de Livre Comercio com a Uniao Europeia, resultado concreto dessa nova orientacao. Por coincidencia, estava com Macri em Osaka, quando veio essa noticia. E eu cumprimentei ali, na mesa  do G20, pelo seu esforco. Cada um de nos cedeu um pouco, para o bem dos nossos povos. Eu estava presente, Paraguai, o Uruguai e mais, sintam-se representados. O Macri foi 10 para todos nos la em Osaka.Ao assumir a Presidencia, recebi a economia do meu Pais um tanto quanto cambaleante. E nos sabemos que para a America do Sul, como um todo, e bom que o Brasil va bem. Assim como e bom para nos que a Argentina, Paraguai, Uruguai, Chile. Chile tambem vai muito bem, Bolivia, entre os outros. Bem-vindo Pinera. Pinera bem-vindo. O seu problema e com o Peru, nao e que o Brasil, nao. Na Copa America, deixar bem claro. No Brasil, estamos fazendo as reformas necessarias, como alivio aos senhores, creio que todos tenham problema. Apesar da reforma ser quase como uma quimioterapia, mas necessaria para o corpo sobreviver. Mesmo assim, estamos com uma boa popularidade no Brasil. Devemos em grande parte, ao time maravilhoso de ministros que eu tenho ao meu lado. Em especial nessa area aqui, o nosso querido Paulo Guedes.Compartilhamos aqui entre nos, a visao de que para cumprir o seu papel de motor do desenvolvimento, o nosso bloco deve concentrar-se em tres areas. As negociacoes externas, ai com grande  apoio do meu ministro das Relacoes Exteriores, no zelo das indicacoes das embaixadas, tambem sem mais o vies ideologico do passado e quem sabe um grande embaixador dos Estados Unidos brevemente. Entao focamos nisso, a nossa tarifa externa comum e nossa reforma institucional. Na presidencia argentina realizamos progressos em todas as areas. Parabens Macri. Na frente externa, agenda de negociacoes foi intensa. A maior conquista, sem duvida, foi o nosso acordo com a Uniao Europeia. O acordo abre caminho para a insercao de nossos paises nas cadeias globais de valor e contempla inumeros produtos de nossos interesses. Era lamentavel que levamos vinte anos para chegar a esse desfecho. Eu quero deixar bem claro aqui, tenho merito nesse governo sim, mas o grande passo foi dado  pelo governo que nos antecedeu, o senhor Michel Temer. Trata-se, entao, da pedra fundamental de toda uma nova arquitetura de acordos de livre comercio. O primeiro passo rumo a abertura do Mercosul para o mundo. Outros paises ja sinalizam para nos nesse sentido. Na presidencia ainda, na Argentina, demos inicio a revisao do TEC, a Tarifa Externa Comum ingrediente central para a modernizacao de nossa politica comercial e nosso objetivo e prioridade e concluir esse exercicio ate o final do ano. Buscamos uma abertura ambiciosa que garanta as nossas empresas acesso a insumos e equipamentos melhores e mais baratos. O consumidor tambem ganha com a oferta de produtos de maior qualidade e a precos mais acessiveis. Aproveito para felicitar o presidente Macri pelo importante acordo que assinamos nessa cupula de eliminacao da cobranca de uso de telefones celulares, para quem circula entre os nossos paises. Realmente nao tinha cabimento quem estava na faixa de fronteira  ser taxado mais vez pelo uso do seu celular. Temos ai um exemplo da diferenca para melhor que Mercosul pode fazer no cotidiano do cidadao, eliminando dificuldades e burocracias.Para que sigamos colhendo frutos, precisamos trabalhar por um Mercosul enxuto e dinamico, por isso apoiamos as propostas argentinas de reforma institucional do bloco. No tocante a essa questao, tambem tivemos muitos avancos da unificacao dos orcamentos do Mercosul a diminuicao do numero de orgaos do bloco. Com essas decisoes, deixamos claro que queremos um Mercosul de menos discurso e de mais acao. E sem ideologia e muito mais resultados.  O Mercosul vai alem da Integracao comercial. O bloco esta vocacionado para promocao da liberdade, da democracia, da paz e da seguranca na America do Sul. Nao queremos a America do Sul uma patria grande. Queremos que cada pais seja autonomo, seja democratico e que o seu pais e que cada pais, seja grande. Como vejo o Trump falando, queremos a America grande. Eu quero Brasil grande, quero Paraguai grande, Argentina, Bolivia grande tambem, Uruguai, e a nossa vocacao. E principalmente, o Chile de Pinera aqui, cade o Pinera? Bem localizado ai, nosso Chile tambem. Cumprimento a Argentina, mais uma vez pela proposta de Declaracao sobre o fortalecimento da democracia no Mercosul. Nao queremos e nem mais um outro pais aqui da America do Sul, o que infelizmente, vem acontecendo  com a nossa Venezuela. A gente pede a Deus que nos de forcas, inteligencia e que, o destino da Venezuela seja aquele, o nosso hoje dia: democracia, liberdade e prosperidade.E muitas vezes nao entendemos, como pode um pais tao rico como a Venezuela chegar ao ponto que chegou? Isso nos sabemos como nasceu. O populismo e a irresponsabilidade e um projeto de poder de um partido que nao tinha limites. Quase afundaram o Brasil nesse populismo. Entao, a gente sempre pede a Deus, mas apela para as pessoas de bem, de todos os paises. Em especial na Argentina, porque estou aqui hoje.A responsabilidade do voto de cada um de nos, para que aquele que realmente tenha compromisso com a liberdade, com a democracia e com a prosperidade possa ocupar esse cargo majoritario na sua respectiva nacao. Nao ha mais entre nos espaco para regimes autoritarios.Meus amigos, sera um desafio exercer a presidencia do Mercosul depois da competente administracao do meu amigo Mauricio Macri. Mas posso assegurar que de nossa parte nao faltarao trabalho e determinacao.Demos continuidade aos esforcos da presidencia argentina, ou melhor, daremos continuidade. Prosseguiremos nas negociacoes de acordos externos e na conclusao da revisao das tarifas.Conversando com o primeiro ministro japones, que esta para, ate o final do ano ir ate o Chile. E eu o convidei para passar no Brasil. De preferencia na hora do almoco, para provar um churrasco nosso la. Eu sei que o da Argentina e muito bom, mas ate brinquei com ele e disse que o da Australia era generico perto do nosso e do da Argentina com toda certeza e tambem o Uruguai, para nao deixar os meus colegas fora disso. Depois de ultimar o capitulo politico e de cooperacao do acordo com a Uniao Europeia, planejamos concluir  as negociacoes com a Associacao Europeia de Livre Comercio e avancar com o Canada, Singapura e a Coreia.O  acordo com a Uniao Europeia demonstrou que o Mercosul pode caminhar junto nas negociacoes com grandes parceiros.Em nossa regiao, conseguimos constituir no inicio do ano a area de livre comercio na America do Sul. Agora temos que aprofundar os vinculos em novos temas, como compras governamentais, comercio de servicos e regras tecnicas e sanitarias.Neste semestre, o Brasil e o Chile assumem a Presidencia do Mercosul e da Alianca do Pacifico, respectivamente. Lado a lado promoveremos a aproximacao ainda maior entre os dois blocos.No interior do Mercosul, o Brasil se dedicara a fazer a uniao aduaneira, uma realidade completa e acabada. Nosso enfoque recaira na modernizacao dos regulamentos sobre producao e comercializacao de bens e servicos, regulamentos que queremos cada vez mais confiaveis. Trabalharemos para finalmente incluir os automoveis e o acucar na uniao aduaneira. Com outros parceiros, temos cada vez mais acordos que incluem esses setores. E injustificavel que ainda nao haja um entendimento entre nos. Atuaremos de igual maneira pelo fim das repetidas prorrogacoes dos regimes especiais, ou as tarifas sao comuns ou nao sao, nao queremos uma uniao aduaneira pela metade.Investiremos ademais na cooperacao entre os membros do Mercosul.Sera nossa prioridade saldar nossa divida com a FOCEN, concluir o processo de reforma deste importante mecanismo e viabilizar a segunda etapa de seu funcionamento.Senhoras e senhores, este ano celebramos os vinte e cinco anos do protocolo de Ouro Preto e da Uniao Aduaneira.E urgente mostrar as nossas sociedades que o bloco pode se renovar para lidar com os grandes desafios da economia contemporanea.Em sua presidencia de turno, o Brasil agira de modo incansavel para acelerar a modernizacao do Mercosul.Agradeco mais uma vez ao presidente Macri, meu amigo, e a sua equipe pelo muito que realizaram.Tambem expresso meu reconhecimento a todos que se dedicam em tempo integral ao nosso projeto comum. Sera uma enorme honra e satisfacao para o Brasil recebe-lo nos proximos meses. Juntos, vamos fazer historia. Juntos, podemos fazer do seculo XXI, o seculo da America do Sul. Para isso, obviamente, cada vez mais nos desligamos do nosso passado e com confianca em Deus e fe em todos esses desafios serao vencidos.Meu muito obrigado a todos e que Deus abencoe a America do Sul.  Ouca a integra (12min54s) do discurso do presidente"}