{"link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/discursos/2019/discurso-do-presidente-da-republica-jair-bolsonaro-durante-cerimonia-de-lancamento-do-programa-medicos-pelo-brasil-palacio-do-planalto", "date": "20190801", "time": "15h31", "content": "Palacio do Planalto, 01 de agosto de 2019  Um bom dia. Eu acho que o momento e mais do que oportuno. Como cristao, agradeco a Deus pela minha vida e, tambem, aos nossos medicos, enfermeiros e profissionais da saude, que me atenderam em Juiz de Fora e tambem depois do Albert Einstein. Meu muito obrigado a todos voces.Quando a medida provisoria do Programa Mais Medicos, chegou a Brasilia. O  Mandetta era deputado, chegou a Camara. O Mandetta era deputado federal para comigo e eu me aproximei dos senhores, os representantes da saude aqui. E falei que tinha preocupacao com a MP, mas tinha uma outra preocupacao tambem enorme: a questao ideologica. Porque conhecia o que estava sendo tramado naquele momento. Nao era a vida dos brasileiros, mas o que era vendido aqui era uma coisa completamente diferente. Se os cubanos fossem tao bons assim, teriam salvado a vida de Hugo Chavez. Nao deu certo, deu azar. Se os cubanos fossem tao bons assim, Dilma e Lula teriam aqui no Planalto, para atende-los, cubanos e nao brasileiros.E aquela proposta quando chegou, ao aproximar dos senhores eu busquei, na medida do possivel, interferir na questao, estando aos lados dos verdadeiros profissionais. Nao tivemos sucesso. O Parlamento era conduzido de outra forma. Hoje e completamente diferente do passado. Tivemos a liberdade de escolher, nos, os nossos ministros e, assim sendo, podemos realizar aquilo que eles, em contato com os senhores, entendem que e melhor para o Brasil.Mas a imprensa nossa naquele momento, tambem, tinha um carinho muito especial pelo governo - vai ter comigo, com toda tenho certeza, com o passar do tempo -, mas nao falava numa questao que tinha muito a ver com os direitos humanos, tao defendidos pelo PT no passado. E que os cubanos aqui nao poderiam, por exemplo, trazer seus familiares. E quem e pai e quem e mae, sabe o que que e ficar longe do seu filho ou da pessoa amada. Isso foi ignorado pelo PT, por anos maes e pais ficaram afastados dos seus maridos e esposas e dos seus filhos. Uma questao humanitaria, simplesmente que foi estuprado pelo PT. Falo isso porque sou pai de cinco filhos.Tambem, o Brasil se prestou, como disse ha pouco aqui um colega que me antecedeu, a alimentar uma ditadura. Aproximadamente 1 bilhao e 200 milhoes de reais por ano eram destinados a Cuba. Tirando exatamente dos profissionais que estavam aqui. Entao, mais uma prova que quanto mais profissionais, entre aspas, estivessem em nosso meio, melhor era para a ditadura Cubana.E mais ainda, eu comecei a fazer a minha pre-campanha, no final de 2014, e nos municipios mais distantes do Brasil, como Manacapuru, por exemplo, tive contato com gente que tinha contato com os cubanos. Eles eram impedidos de participar de qualquer evento social da cidade. Um batizado, um casamento, uma festa junina, eram proibidos, que tinha alguem que os monitorava. Entao, esse era o programa instituido pelo PT no passado. Tambem vale a pena uma passagem aqui, quando uma cubana, de nome Ramona, resolveu abandonar o Programa. E era determinacao, falado aqui em publico, o entao ministro da Saude na epoca, que caso qualquer cubano pensasse em pedir asilo no Brasil, ele seria extraditado. Como foram os boxeadores no governo do PT. E depois conseguiram sair de Cuba. Entao, a cubana, se refugiou exatamente na lideranca do PFL. Eu a visitei por varias vezes. Comovente o seu relato. Uma senhora de aproximadamente, ja proxima aos 50 anos de idade, bastante sofrida, com filhos.Perguntem se alguma deputada do PT, PSOL, PCdoB, da bancada dita feminina da Camara, Joice, foi visitar essa senhora. Muito pelo contrario, esculhambaram ela moralmente, falando coisas inenarraveis. Esse era o programa do PT, essa sempre foi a politica de direitos humanos PT e eles sempre se usaram. Cada vez mais, todos vao sabendo, usam do seu povo, na base do terror, para espolia-lo, por um projeto de poder. E a questao dos mais medicos, no passado, foi voltado a isso. A ideia, sim, colegas da imprensa, ela formar nucleo de guerrilha no Brasil. E quando eu falava, eu era simplesmente ridicularizado. Inclusive, foi plotado, logo no inicio do programa, um capitao cubano medico, no Ibirapuera, em Sao Paulo. E vale a pena contar aqui, porque a documentacao esta no forno ai, pronto para mostrar para voces aqui.No relatorio periodico de informacoes, o Exercito Brasileiro informou da presenca de um cubano, travestido de medico, num documento.  E eu falei, na tribuna da Camara, sobre esse fato. O  ministro da Defesa, era um tal de Jaques Wagner, o homem que gostava muito de rolex, nao parecidos com o meu. Entao, o reporter da Veja me procurou, da nossa querida a revista Veja. Queria o documento, se eu tinha ou nao tinha, queria o documento. Falei: \"Converse com o Jaques Wagner, ele vai te informar sobre o episodio e foram tres idas e vindas\".Bem, obviamente, se eu falasse que tinha o documento em maos, o Jaques Wagner ia ter uma posicao. E se eu nao tivesse ele teria, obviamente, outra posicao. Mas ele nao queria responder. Se eu estava jogando poquer ou nao, isso depende dele. Mas joguei poquer, na verdade, ou truco, ate o final. Ate com medo de eu mostrar o papel,  de acordo com o que ele pudesse falar, e eu cobrar dele. Quais as providencias? Quem tem que vir e medico para ca e nao capitaes. Capitaes do Exercito no Planalto, tudo bem, mas capitao cubano ai fora, nao.Ou se ele falasse que nao era verdade, eu mostrava o documento e ele estaria mentindo. Qual a resposta do Jaques Wagner? Que o capitao cubano havia pedido demissao para ser medico. E muita questao humanitaria. Ele sabe que nas ditaduras manda quem esta no partidao e quem esta no Exercito. Fora isso, ninguem manda. E massa de manobra apenas.Entao, um breve relato, num proximo eu falarei sobre o livro \"Uma ovelha negra no poder\", de Pepe Mujica, para nao avancar muito, que um pessoal cubano e venezuelano, despachava com a Dilma aqui, naquela mesa, la da minha sala, mas  e para o segundo momento. Mas, gracas a Deus, veio o impeachment. Gracas a Deus, eu sobrevivi. Gracas a Deus, voces me deram essa missao e nos, todo dia, temos boas noticias. Ontem foi a taxa Selic, a mais baixa da historia do Brasil. Varias coisas apontam para isso, mas a mais importante: a confianca no governo. Nao e facil, como eu andei por esse mundo afora, nos ultimos quatro anos, a imprensa  nao noticiou nada, e voce ser recebido por autoridades com o manto da desconfianca. Essa medida aqui, que eu credito no nosso ministro Mandetta, e muito bem-vinda. Nao e uma uma promessa de campanha. Ate deixei bem claro: pela primeira vez, na historia do Brasil, um presidente esta honrando aquilo que prometeu durante a campanha. Pela primeira vez na historia do Brasil, um presidente escolheu uma equipe de ministros tecnicos, patriotas e comprometidos com as questoes da sua pasta. Estamos tendo uma Camara e um Senado que tambem vem dando a sua contribuicao nesse sentido. Mudamos paradigmas, estamos conseguindo a governabilidade, estamos respeitando a Constituicao e se fala da independencia dos Poderes. Estamos mostrando com gestos, com palavras e com acoes, que nos, politicos, devemos fidelidade absoluta ao povo e nada mais alem disso.Estamos com um governo que respeita a familia. E para quem tem qualquer duvida, paragrafo terceiro do artigo 226, da Constituicao, vamos ler la o que e familia. Quando alguem mudar a Constituicao, dai eu falo das outras familias. Um governo que quer diminuir a violencia no Brasil, conseguindo excludente de ilicitude, passa pelo Parlamento, nao so para os profissionais da seguranca, mas tambem para o cidadao comum. Noticia de hoje, invasoes em propriedades rurais em Mato Grosso do Sul, do ministro Mandetta, quando conseguimos isso nao teremos mais invasoes. Ou a propriedade privada e sagrada ou nao e. Se nao e sagrada, nao estamos em democracia. E a ultima pessoa a abominar a democracia ou a liberdade vai ser eu. Sempre respeitei isso. Um governo que respeita as suas Forcas Armadas, responsaveis pela nossa democracia e a nossa liberdade. Um governo que respeita a inocencia das criancas em sala de aula. Um governo que respeita a todas as religioes.Um governo que espera, quando acabar seu mandato, em [20]22 ou [20]26 possa, juntamente com as pessoas que estiveram proximas de si,  dizer para o povo que entregou um Brasil livre, democratico e economicamente viavel, coisa que nos nao pegamos no corrente ano.Entao, encerrando, eu peco ao prezado - deixa eu ver aqui, estou precisando de um oftalmologista -  Mauro Ribeiro, que de um abraco ao nosso Carlos Vital.Muito obrigado a todos voces. Brasil acima de tudo e Deus acima de todos.  Ouca a integra (13min54s) do discurso do Presidente."}