{"link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/discursos/2019/discurso-do-senhor-presidente-da-republica-jair-bolsonaro-durante-a-cerimonia-de-inauguracao-do-aeroporto-glauber-rocha-vitoria-da-conquista-ba", "date": "20190723", "time": "15h11", "content": "Vitoria da Conquista/BA, 23 de julho de 2019 Deus, familia, Brasil.Falar depois do jovem ACM Neto, do  nosso querido prefeito de Vitoria da Conquista e do nosso tecnico capitao Tarcisio fica dificil. Mas Tarcisio, voce tem a melhor equipe que voce, porque voce teve toda liberdade para escolhe-la. Temos um presidente da Republica que deve lealdade a esse povo maravilhoso do nosso Brasil. E que busca de todas as formas honrar aquilo que prometeu durante a pre campanha e uma curta campanha. E nessa curta campanha, eu agradeco a minha vida a Deus e em grande parte ao povo brasileiro, nao so pelas oracoes bem como pela confianca por ocasiao dos dias das votacoes.Prezado ACM Neto, eu conheci o velho ACM, no final dos anos 80, quando era vereador no Rio de Janeiro. Conheci um homem forte, combativo, leal e extremamente preocupado e devotado para com o seu povo da Bahia. Deixou ele, na segunda e na proxima geracao, bons frutos, que chamo de garoto porque voce e muito mais novo do que eu. La na frente, se Deus quiser, voce ocupara um dia a honrosa cadeira que ocupo.Nao estou em Vitoria da Conquista, nao estou na Bahia e nem no Nordeste, estou no Brasil.Nao ha divisoes entre nos. Sexo, raca, cor, religiao ou regiao, somos um so povo, uma so raca, com um so ideal, um so objetivo: colocar esse grande Pais no lugar de destaque que ele merece. Mas para chegarmos la nao basta apenas a vontade de um homem ou de uma mulher, prezada Daiana Pimentel, ela vira da uniao de todos nos, do Poder Executivo, do Poder Legislativo - aqui bem representado por varios parlamentares -,  e nos cada vez mais ao nos conscientizarmos da nossa forca e de onde podemos chegar, esse objetivo, esse sonho sera concretizado.Eu amo o Nordeste. Afinal de contas, a minha filha tem em suas veias sangue de cabra da peste. Cabra da peste de Crateus, o nosso estado aqui, mais para cima, o nosso Ceara. Quem e nordestino aqui levanta o braco. Quem concorda com o presidente Jair Bolsonaro levanta o braco. Estamos juntos ou nao estamos?E Brasil acima de tudo, e Nordeste no coracao do povo, e Deus acima de todos.Eu, como presidente, assim como os governadores e prefeitos sao os tecnicos, como se fosse um time de futebol. Nos escalamos o nosso time e esse time e que tem que dar a verdadeira resposta para aquilo que nos queremos, levando-se em conta o que nos temos. Como o nosso querido prefeito falou agora pouco aqui sobre Israel. Muitos que me acompanharam eu dizia, ao longo de quatro anos, que eu andei pelo Brasil, primeiro sozinho, depois os amigos foram se chegando.Olha o que Israel nao tem e veja o que eles sao. Olha agora o que o Brasil tem e o que nos nao somos. Pode ter certeza, com fe, com respeito ao povo brasileiro e com patriotismo, nos colocaremos o Brasil no local de destaque que ele bem merece. Ao meu querido povo baiano, amigos de Vitoria da Conquista, voces foram fundamentais nessa conquista deste aeroporto. Que nao e obra minha, nem de qualquer um outro presidente ou qualquer governador. E uma obra feita com dinheiro do povo brasileiro. E tudo que pudermos fazer por qualquer regiao, qualquer estado e qualquer municipio do Brasil, nos faremos. E o grande sucesso, determinei aos meus ministros, nao deixar obra parada. Obras eleitoreiras nao acontecerao mais a partir do meu governo. Vamos concluir as obras e dizer que lamento muito o governador nao esta aqui. Afinal de contas, ele estaria ao lado do seu povo. E nos nao temos qualquer preconceito, nao queremos dividir partidos. Nao aceitamos, obviamente, queira impor a nos o socialismo ou o comunismo. Nao admitiriamos mudar a cor da nossa bandeira. Nao podemos admitir qualquer partido, ACM Neto, que queira solapar os valores familiares. Prezado prefeito, nao podemos admitir quem queira deixar de lado, nao respeitar as religioes. O estado e laico, mas nos somos cristaos. Humildemente quero agradecer tambem aos operarios, do mais humilde, do ajudante de pedreiro ao engenheiro, a execucao dessa maravilhosa obra que estamos inaugurando nesta data. Uma obra que trara muitos beneficios para a regiao. E eu sou um amante do turismo. Estou aqui com Gilson Neto, um cabra da peste, de Pernambuco.  Presidente da Embratur, que tem rodado o Brasil na busca de mostrar aquilo que nos temos de melhor, nao so para o Brasil, bem como para o mundo. O turismo em nosso governo fara parte sim do PIB Nacional. E para isso, prezados colegas politicos, especial do parlamento aqui. Eu tenho um sonho no Rio de Janeiro, que, com toda certeza, o Cajado tem um aqui na Bahia tambem. Eu quero transformar a Baia de Angra em uma Cancun. Cancun fatura 12 bilhoes de dolares por ano. E a Baia de Angra fatura o que? Quase zero. Por que? Por causa do xiitas ambientais, desses que fazem uma campanha enorme contra o Brasil la fora. Eu nao sei porque essa gente tem tanto amor com ONGs estrangeiras. O Estado esta aparelhado. E um trabalho herculeo desaparelha-lo.Nao temos preconceito contra ninguem, mas temos uma profunda repulsa com quem nao e brasileiro. Vamos juntos mudar o Brasil. Cada vez mais integrarmos a todos que frequentam e que habitam esse solo maravilhoso de oito milhoes e meio de quilometros quadrados, chamado Brasil.Nos vamos atingir o nosso objetivo, porque estamos unidos.Brasil acima de tudo e Deus acima de todos. Ouca a integra (09min52s) do discurso do Presidente."}