{"link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/discursos/2019/discurso-do-presidente-da-republica-jair-bolsonaro-em-israel", "date": "20190331", "time": "14h17", "content": "Prezado amigo,Prezado irmao, Benjamin Netanyahu. Ha dois anos estive em Israel, visitei o Rio Jordao. Por coincidencia meu nome tambem e Messias, senti-me emocionado naquele momento, aceitei o chamamento de um pastor da nossa comitiva e desci as aguas do Rio Jordao. Uma emocao, um compromisso, uma fe verdadeira que me acompanhara pelo resto da minha vida. Sempre admirei o povo de Israel, depois dessa passagem, no periodo de pre-campanha, citava sempre qual ensinamento que eu teria levado de Israel para o Brasil. Eu falava muitas vezes, nos sabemos que Israel nao e tao rico quanto o Brasil em recursos naturais, entre outras coisas, entao eu dizia olha o que eles nao tem e veja o que eles sao. Dai eu falava para os meus irmaos brasileiros, olha o que nos temos e veja o que nao somos. Como poderiamos ser iguais a eles? Tendo a mesma fe que eles tem. E com esse sentimento e usando tambem uma passagem biblica Joao 8.32 que diz  \"conheceis a verdade e a verdade vos libertara\" conseguimos vencer desafios no Brasil. Dois milagres aconteceram comigo: um  e estar vivo. Fui muito bem atendido num primeiro momento no Hospital Albert Einstein em Sao Paulo pelas maos daqueles profissionais de saude, bem como anteriormente pelos profissionais de saude da santa casa de Juiz de Fora e com toda certeza, novamente pelas maos de Deus consegui sobreviver e tambem ser eleito presidente da Republica num clima completamente   hostil a minha pessoa. Mas eu tinha uma coisa que os outros tinham eu tinha o povo ao meu lado.Prezado irmao Netanyahu e uma honra poder voltar a Israel.  Realizo essa visita antes mesmo de completar meus cem dias de mandato. Meu governo esta firmemente decidido em fortalecer a parceria entre Brasil e Israel. A amizade entre os nossos povos e historica, tivemos um pequeno momento de afastamento, mas Deus sabe o faz, voltamos. Brasileiros e israelenses compartilham valores, tradicoes culturais e um apreco a liberdade e a democracia. Juntas nossas nacoes podem alcancar grandes feitos. Temos que explorar esse potencial. E isso que pretendemos fazer nesta visita.Antes de mais nada quero aproveitar para agradecer a participacao do primeiro ministro Netanyahu pela ocasiao da minha cerimonia de posse. Foi a primeira visita de um chefe de governo israelense ao meu pais. Tambem quero expressar a gratidao do povo brasileiro pela demonstracao inequivoca de solidariedade que nos ofereceu Israel no enfrentamento da tragedia de Brumadinho. Esse gesto jamais sera esquecido. E motivo de muito orgulho para mim e para o povo do meu pais o papel que nosso chanceler Osvaldo Aranha desempenhou na criacao do nosso Estado de Israel. Eu disse nosso. Felizmente retornamos o tratamento equilibrado nas questoes do Oriente Medio. O nosso Ministro da Ciencia e Tecnologia e unico astronauta do hemisferio Sul aqui presente, Marcos Pontes, voltou de sua visita a Israel entusiasmado com as possibilidades de acordos e parcerias. A cooperacao nas areas de seguranca e defesa tambem interessam muito ao Brasil.Eu e meu amigo Netanyahu pretendemos aproveitar, aproximar nossos povos, nossos militares, nossos estudantes, nossos cientistas, nossos empresarios e nossos turistas.Obrigado pela calorosa recepcao. Estou certo que teremos dias muito produtivos e agradaveis (aramaico). Muito obrigado.  Ouca a integra (05min22s) do discurso do Presidente"}