{"link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/discursos/2019/discurso-do-presidente-da-republica-jair-bolsonaro-durante-a-cerimonia-de-lancamento-do-plano-safra-2019-2020-brasilia-df", "date": "20190618", "time": "14h52", "content": "Discurso do  Presidente da Republica, Jair Bolsonaro, durante a Cerimonia de Lancamento do Plano Safra 2019/2020                    Brasilia/DF, 18 de junho de 2019A Tereza Cristina foi mais rapida que o Onyx Lorenzoni.Meus senhores e minhas senhoras, eu quero primeiro agradecer a Deus por termos pessoas maravilhosas como todos voces, alguns integrando o Governo, outros na ponta da linha no setor de producao. E muito bom ter brasileiros que realmente trabalham, se empenham, se dedicam, e, atraves dessa liberdade, conseguir fazer um Brasil melhor para todos nos.Primeiro, nao foi eu quem indicou Teresa Cristina para ser ministra. Foi essa bancada maravilhosa de parlamentares, deputados e senadores que integram o nosso Parlamento. A sua indicacao foi simplesmente excepcional para todos nos.Meu muito obrigado, Tereza Cristina.Meu muito obrigado, deputados e senadores que representam esse setor produtivo do campo.Eu estou vendo ali o jovem Seif Filho mais feliz do que pinto no lixo. Foi citado algumas vezes de forma bastante elogiosa mas me permite puxar a brasa para a minha sardinha. Quem indicou ele foi eu.E se me permitem fazer um testemunho aqui, eu comecei em 2015 andar pelo Brasil. No ano seguinte, alguem me falou de um tal de Jorge Seif que investia em pesca la em Santa Catarina e eu entrei em contato com ele. Conversamos por longos minutos por telefone e, no final da conversa, ele falou: Me esqueca. So quero conversar contigo depois das eleicoes, porque ate la eu quero trabalhar para que voce seja eleito, porque eu senti confianca em voce. E, nesse momento, eu senti confianca nele tambem. E em um contato futuro depois das eleicoes, veio o velho Jorge Seif com teu garoto, filho do lado, e eu confesso fiquei apaixonado pelo conhecimento desse jovem, que esta realmente fazendo um trabalho excepcional no Ministerio da Agricultura. Parabens a familia Seif, parabens mais uma vez a Tereza Cristina e a todos nos por termos um secretario que realmente esta revolucionando a pesca em nosso Brasil.Muitas pessoas aqui merecem ser citadas pelo trabalho que fizeram para que o Plano Safra pudesse ser anunciado do dia de hoje. Com toda certeza, eu esqueceria alguns, mas falo aqui do Alceu Moreira, da propria ministra, do nosso querido Rubem Novaes, presidente da Caixa Economica Federal, tambem do nosso prezado Paulo Guedes, que e um homem durao assim, mas no final das contas sempre esta ao lado do setor produtivo e presta um imenso trabalho para todos nos.E as inovacoes, como falaram aqui, a questao do credito tambem para construcao e reforma de casas. Parte desses recursos para agricultura familiar, ou seja, tudo isso foi falado aqui, foi uma construcao que passou por muita gente aqui. Eu fico muito feliz em ter, em estar a frente de um governo que todos se falam entre si. Aqui nao ha briga politica. A briga apenas e para que cada um possa melhor servir o seu Brasil.E assim sendo, indo para o encerramento, eu quero fazer um apelo aqui aos deputados e senadores, nossos eternos aliados da Camara. O Senado e a Camara vao discutir a questao do Decreto das Armas. A seguranca no campo e uma coisa importantissima e nos ampliamos por decreto o porte de arma de fogo em toda o perimetro da propriedade de voces. Nao deixem, nao deixem esses dois decretos morrer na Camara ou no Senado. A nossa vida e muito importante, voces sabem o quao dificil e produzir nesse pais. E a seguranca tem que estar acima de tudo. Entao, acredito em voces, que vao conversar com os demais colegas, para que esses dois decretos nao caiam. Afinal de contas, nos temos que confiar no proximo. Eu confio em voces e voces tem que confiar em quem esta do seu lado, quando se fala nessa questao tao importante que e a nossa seguranca dentro de nossa propriedade.Bem, como eu nao quero alongar, teria muito a falar com voces, e eu so quero aqui agradecer a todos neste momento aqui que foram responsaveis para construcao desse Plano Safra apresentado no dia de hoje. Ele e bom para cada um de nos, ele e bom para o Brasil.Meu muito obrigado a todos voces. Ouca a integra (05min26s) do discurso do presidente"}