{"link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/discursos/2019/discurso-do-presidente-da-republica-jair-bolsonaro-durante-a-solenidade-de-cumprimento-aos-oficiais-generais-promovidos-palacio-do-planalto", "date": "20191209", "time": "16h04", "content": "Palacio do Planalto, 09 de dezembro de 2019  Ha poucos dias eu assinei a transferencia para a reserva do ultimo militar da ativa da minha turma, o General de Exercito Barcellos, o tempo passa.Senhor vice-presidente,Minha esposa,Meu contemporaneo da Academia, um prazer em te-lo aqui,Senhor general Heleno, uma referencia para todos nos das Forcas Armadas,Prezado general Fernando e esposa, nosso ministro da Defesa.Senhores comandantes da Marinha, do Exercito e da Aeronautica,Brigadeiro Botelho, Essa promocao de hoje e a certeza que amanha, se Deus assim o permitir, os senhores estarao aqui na frente muito bem representando o nosso Brasil.Novos desafios, o mesmo Norte, o nosso partido, Brasil acima de tudo. Realmente, a  vida para nos reserva surpresas. Eu mesmo, no fundo, jamais esperava ocupar a posicao que ocupo. Isso eu entendo como humildade, ninguem faz nada sozinho. Tenho gratidao a esse povo que nos devemos lealdade em primeiro lugar.Um governo que mudou, que respeita a familia, que adora a Deus e que honra os seus militares. Devemos, sim, cada um no seu respectivo espaco, fazer o que for necessario para mudar o destino do Brasil, creio eu que, pelas circunstancias, Deus nos deu essa oportunidade.Nao devemos nos entregar e achar que nao podemos fazer diferente. Podemos sim. Ele esta conosco. As circunstancias de tudo que aconteceu nos ultimos anos, bem provam o que eu estou falando.Acredito nos senhores e os senhores acreditam no Brasil. Os senhores sao os responsaveis, como os nossos antepassados o foram tambem, pela garantia da democracia e da liberdade. Por momentos que beiram a tragedia ou que beiraram a tragedia em nosso Pais, as Forcas Armadas sempre se fizeram presentes.Alguns colegas nossos perderam a vida, outros tiveram a sua honra destrocada,  mas nos resistimos. Nos, cada vez mais, provamos que estamos no caminho certo e queremos sim, de fato, um Brasil diferente. Afinal de contas, ninguem tem o que nos temos. O que nos falta e fe, e coragem, e determinacao para mudarmos o destino do Brasil. E, juntamente com esse povo maravilhoso que nos temos, tenho certeza que atingiremos o nosso objetivo.Meus senhores oficiais-generais da Marinha, do meu Exercito e da nossa Aeronautica,E uma satisfacao muito grande presidir um evento como esse. Peco a Deus que ilumine o nosso Pais, que oriente cada um dos senhores, juntamente com a respectiva familia, para que tomem sempre a decisao certa para o bem maior de todos nos, que e o futuro da nossa Patria.Muito obrigado a todos."}