{"link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/discursos/2019/discurso-do-presidente-da-republica-jair-bolsonaro-durante-cerimonia-de-lancamento-do-ipca-para-credito-imobiliario-palacio-do-planalto", "date": "20190820", "time": "19h41", "content": "Palacio do Planalto, 20 de agosto de 2019            Depois do Roberto Campos e Pedro Guimaraes, so me encoraja a falar em economia esse cracha da Caixa.          Mas, eu queria parabenizar os nossos ministros pelo momento, juntamente com os presidentes de bancos e de estatais, porque toda semana nos somos surpreendidos com iniciativas deles, muito bem-vindas para a sociedade.          Ha uma diferenca entre o poder publico e a iniciativa privada, nao e? No poder publico, muitas vezes, nao se preocupa em se antecipar a problemas. E e natural, porque quem paga a conta nao e a iniciativa privada. Mas, com uma equipe formada, onde nos nos pautamos pela confianca mutua, os numeros comecam a aparecer.          Ha poucas semanas, a Caixa Economica Federal baixou em media 40% os juros do cheque especial. Ainda esta um pouco alto, segundo o proprio presidente da CEF, mas e um grande passo e, com toda certeza, os outros bancos vao ter que ir para o mesmo caminho, caso contrario o numero de clientes... (...) Tem uma iniciativa aqui que nao vai ser uma imposicao. Ou eles vem atras, ou o numero de clientes da Caixa, que esta em 100 milhoes, vai aumentar e muito.          O anunciado agora, aqui. Traduzindo no meu linguajar de nao entender de economia. Acho que quem entendia afundou o Brasil. Deixar bem claro aqui, prezado Pedro Guimaraes, pelo que eu entendi, o credito imobiliario tem uma reducao de 30 a 50%. Entao quem hoje, por exemplo, fosse ter uma mensalidade de R$ 1 mil, a partir de amanha seria entre R$ 500,00 e R$ 700,00. Entao isso e muito bem-vindo. E e tambem uma prova tua, Pedro, e dos seus servidores, que merecem os elogios nesse momento, de que voce tambem confia em quem vai no banco pegar esse emprestimo de voce.          E a sociedade toda ganha. Tivemos aqui a questao da liberacao do FGTS, a questao da antecipacao do 13o para os servidores, o 13o, ate, do Bolsa Familia, sem aumentar a despesa, que vem fruto de combate a corrupcao. Essas medidas todas vem de encontro daquilo que o povo espera de nos: que nos realmente devemos servir ao povo.          E tambem temos aqui os nossos representantes CBIC, Jose Carlos Martins. Logicamente voce esta feliz com essa medida, porque todo mundo ganha, todo mundo ganha. Juntamente com o Meyer Nigri, que esta aqui na ponta. Fala, Meyer, tudo bem? Confiou em mim la atras. Muito obrigado pela confianca.          E nos estamos, na medida do possivel, dando sinais que nos queremos fazer o Brasil melhor para todos. Aqui acho que muita gente, como a minha familia, teve problemas com casa propria, no passado, nao tinhamos. E e uma dificuldade pagar aluguel, as vezes atrasa. Quantas vezes meu pai atrasou o aluguel. Com sete filhos, nao e? Tinha problemas.          Sugestao de pauta para a imprensa: procura a vida pregressa dele, nao e? Ja teve problemas com o exercicio ilegal da profissao. Ja teve. Agora, e uma covardia o que voces fazem com a avo da Michelle, e uma covardia. Uma covardia inenarravel. Isso nao faz parte de uma imprensa limpa e sadia. Isso e uma imprensa que, realmente, nao merece a confianca da populacao. A gente lamenta isso ai. Uma pessoa que ja pagou, uma pessoa que ja pagou pelo seu crime, mais de 20 anos depois ele ser rememorado. A gente lamenta isso dai, ta?          E quem nao tem problemas no meio dos parentes? Dificilmente nao tem um problema perante parentes. Mas - esta certo? - a nossa vida tem que ser pautada daqui para frente. O que eu tenho falado para os ministros, para outras autoridades: o que eu quero, no que depender de mim, e daqui para frente. Nos temos que ajudar a questao de quem nao tem casa propria, buscar maneira, diminuir a taxa de desemprego no Brasil. Dessa forma, vai diminuir. Porque em grande parte a mao de obra que esta ai desempregada no momento e da construcao civil. Todos nos temos a ganhar. Quanto mais emprego, menor a taxa de violencia. Quase tudo e natural, uma coisa chama a outra. E nos queremos e isso.          E nesse momento, encerrando, se me permite, eu queria pedir uma salva de palmas para o Pedro e aos funcionarios da Caixa Economica Federal.          Muito obrigado ai."}