{"link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/discursos/2019/discurso-do-presidente-da-republica-jair-bolsonaro-durante-abertura-da-sessao-plenaria-da-xi-cupula-de-lideres-do-brics-palacio-itamaraty", "date": "20191114", "time": "15h23", "content": "Palacio Itamaraty, 14 de novembro de 2019  Escutaremos as intervencoes de cada lider, na sequencia procederemos a adocao da Declaracao de Brasilia. Esta previsto que a declaracao de cada lider tera a duracao de ate 12 minutos.O tema proposto e a cooperacao intra-Brics para o desenvolvimento economico de nossas sociedades. A ordem das intervencoes observara a sequencia das letras do acronimo Brics. Senhor Vladimir Putin, presidente da Federacao da Russia,Senhor  Narendra Modi,  primeiro-ministro da Republica da India,Senhor Xi Jinping, presidente da Republica Popular da China,Senhor Cyril Ramaphosa, presidente da Republica da Africa do Sul.,Senhoras e senhores,Ministros aqui presentes, E uma grande honra recebe-los em Brasilia, neste inicio da nossa segunda decada da cooperacao entre os paises do Brics. Senhores lideres, ha 10 anos, em meio a uma das mais graves crises financeiras da historia, tornou-se evidente a importancia das economias emergentes para a estabilidade e vitalidade da economia mundial.Hoje a relevancia economica do Brics e ainda mais inquestionavel e seguira crescendo nas proximas decadas. A sua pujanca no plano economico, juntos a adversidade, a criatividade e o vigor de nossas sociedades e de nossos povos. Esses valiosos ativos tangiveis e intangiveis constitui a materia-prima para uma proveitosa cooperacao entre nossos paises. Alem disso, nos garantem legitimidade para demandarmos uma governanca internacional mais inclusiva.Senhores chefes de Estado e de Governo, a politica externa de meu governo tem os olhos postos no mundo mas, em primeiro lugar, no Brasil, para estar em sintonia com as necessidades de nossa sociedade. Reconhece como parte de suas obrigacoes ajudar a ampliar o bem-estar de nossos cidadaos, sobre forma de avancos em ciencia, tecnologia e inovacao. De mais e melhores empregos, de mais renda, de um melhor sistema de saude publica, tudo mais que faca a diferenca para o melhor do cotidiano de todos.E por isso que a presidencia brasileira do Brics priorizou a obtencao de resultados concretos em favor de nossos povos. Esse caminho ajudara  nosso grupo a contar com respaldo popular cada vez mais solido e fortalecer-se.O Brasil se orgulha de ter conduzido uma presidencia que valorizou a cooperacao intra-Brics. Foram mais de 100 reunioes ao longo do ano, nos mais diversos niveis e setores. Estamos nos encontrando pela segunda vez e nossos ministros mantiveram 16 reunioes nas areas de relacoes exteriores, financas, saude, comunicacoes, meio ambiente, energia, trabalho e emprego, ciencia, tecnologia e inovacao, agricultura, cultura, seguranca nacional e comercio.Essas reunioes resultaram em maior conhecimento reciproco, na identificacao de oportunidades de cooperacao. E em importantes intercambios de experiencias sobretudo demonstraram a vitalidade e o potencial da colaboracao entre nossos governos e sociedades.Guiados pelo lema de nossa presidencia - crescimento economico para um futuro inovador - demos enfase a inovacao, essencial para fomentar a produtividade e a competitividade de nossas economias, condicoes necessarias para o desenvolvimento e o bem-estar de nossos povos.A ideia de um futuro inovador reflete nao apenas um horizonte temporal, mas uma missao que meu governo abraca com conviccao e afinco. Dai que tenhamos, por exemplo, orientando a tradicional reuniao de jovens cientistas do Brics, para uma discussao sobre inovacao e juventude. Em nossa presidencia, buscamos criar os meios praticos para que nossa cooperacao ajude a assegurar as nossas economias, a permanente atualizacao tecnologica exigida pela economia digital. Assim, devem ser entendidas a rede de inovacao, o instituto de redes futuras e a parceria do Brics para a nova revolucao industrial.Por meio dessas instancias, nossos paises podem aumentar a pesquisa cientifica, estimular a producao de bens e servicos inovadores e melhor capacitar  profissionais. Tambem no comercio internacional adotamos uma perspectiva realista e pragmatica. Celebramos um memorando de entendimento entre nossas agencias de promocao do comercio e dos investimentos, que auxiliara a cada um de nossos paises a aprender com as melhores praticas dos demais membros do Brics.Na area de seguranca, a presidencia brasileira concentrou a atencao no combate ao terrorismo e na luta contra a corrupcao. Disso sao exemplos: o Seminario em estrategias e contraterrorismo, a ativacao dos cinco subgrupos do grupo de trabalho sobre contraterrorismo e a reuniao sobre recuperacao de ativos. Trata-se de instrumentos relevantes e promissores, de ainda maior colaboracao em temas de grande interesse de nossas sociedades.No campo da saude, demonstramos nosso firme proposito de colocar o Brics a servico de necessidades muito praticas e importantes de nossos povos. Demonstra nosso foco na promocao do aleitamento humano e no combate a tuberculose. Realizamos encontros sobre bancos de leite humano e foram aprovadas novas rodadas e pesquisa na area de tuberculose, iniciativas que salvarao vidas e tornaram mais barato o acesso a medicamentos.Em materia de energia, criamos a plataforma de pesquisa energetica, que nos permitira discutir as oportunidades oferecidas pelos processos de transicoes energeticas por que passam nossos paises.Avancamos, ainda, nas negociacoes do Acordo de Assistencia Aduaneira Mutua  e do Acordo de Constelacao de Satelites do Brics, que esperamos poder concluir em breve.Podemos, legitimamente, nos felicitar por esse conjunto de realizacoes que servirao aos interesses concretos de nossos povos em diversas areas.Senhoras,Senhores presidentes,Senhor primeiro-ministro,Nossa cooperacao prosperou tambem fora do ambito do Poder Executivo, sempre com vistas a proporcionar beneficios para nossas sociedades. O Forum de Parlamentares do Brics debateu o papel de nossos Parlamentos na promocao da saude publica. Nossas altas cortes reuniram-se para discutir o uso de novas tecnologias para agilizar a tramitacao de processos nos judiciarios.Em paralelo, a presidencia brasileira apoiou os esforcos para aumentar o conhecimento mutuo, a amizade e a cooperacao entre nossos povos, por meio de intercambios interpessoais. O contato direto entre nossas sociedades aproxima a politica externa do povo. Diversas iniciativas capitaneadas pela sociedade foram realizadas ao longo da nossa  presidencia, nas areas cultural, esportiva, academica e empresarial.Quero, mais uma vez, saudar o ativismo e o interesse demonstrado por nossos setores privados, como constatamos no Forum Empresarial realizado ontem, aqui em Brasilia. Nao poderia deixar de registrar os ganhos, na forma de geracao de emprego e renda e de infraestrutura sustentavel, decorrentes da crescente atuacao do Novo Banco de Desenvolvimento.O Brasil espera que a proxima entrada em operacao do escritorio regional do NDB para as Americas, com sede em Sao Paulo, ajude a incrementar a carteira de financiamentos no Pais.A presidencia brasileira de turno, com apoio permanente e indispensavel de seus governos, logrou avancar nossa colaboracao em temas de especial interesse para as nossas sociedades.Passaremos a presidencia de turno da Federacao da Russia um Brics fortalecido pelos resultados concretos de nossa cooperacao e pelos beneficios que essas iniciativas trazem para as populacoes de nossos paises.Antes de encerrar, formulo ao presidente Vladimir Putin meus votos de sucesso na presidencia do Brics em 2020. A Russia podera contar com todo empenho e colaboracao do Brasil, na conducao desse importante mecanismo de cooperacao.Muito obrigado. Caros chefes de Estado e de governo, reassumo nesse momento as minhas funcoes como presidente dessa reuniao e passo a palavra ao presidente Vladimir Putin, da Federacao da Russia."}