{"link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/discursos/2019/discurso-do-presidente-da-republica-jair-bolsonaro-durante-cerimonia-de-posse-do-ministro-de-estado-chefe-da-secretaria-geral-da-presidencia-da-republica-jorge-antonio-de-oliveira-e-do-presidente-dos-correios-floriano-peixoto-brasilia-df", "date": "20190624", "time": "18h00", "content": "Brasilia/DF, 24 de junho de 2019 Dona Marilia, corrigindo, a senhora tem 51% das acoes. O Jorge, 49.Mas meus amigos,Prezado Mourao, vice-presidente, meu contemporaneo da Academia, de Artilharia,Prezado Dias Toffoli, presidente do Supremo Tribunal Federal, meu colega de torcida. Somos palmeirenses.Prezado Onyx Lorenzoni,Senhora Raquel Dodge, muito obrigado pela presenca. Motivo que nos orgulha e muito nos honra.Prezado governador Ibaneis, uma satisfacao ve-lo aqui. Uniao e DF, sao mais que irmaos.Lideres do governo, Fernando Bezerra, senador, Joice Hasselmann, Major Vitor Hugo.Prezada coronel Sheyla, satisfacao te-la aqui. Eu nao tenho duvida que nunca esteve tao bem a seguranca do DF e duvido que alguem discorde disso. Entao, meus senhores e minhas senhoras, fomos compelidos a  fazer algumas mudancas e o Floriano Peixoto, meu amigo de muito tempo, conversei com ele, e ele e o nosso coringa aqui no Planalto e aceitou essa missao de estar a frente dos nossos Correios. Tem desafios, sabemos da importancia e da historia dos Correios e nos temos certeza que ele fara o melhor para bem recuperar ou ajudar na recuperacao desta instituicao tao usada de forma irregular, num passado proximo recente. Boa sorte, Floriano Peixoto, e muito obrigado por ter aceito essa missao.  Se me permite agora, um pouco de historia. Ha 20 anos aproximadamente eu conheci o pai do Jorge. E quis o destino, aconteceu um fato lamentavel nessa epoca, que o deputado com o qual ele trabalhava, de nome Garcia, da minha turma da academia, faleceu. Faleceu bastante jovem. E ao tomar conhecimento disso, ficamos logicamente bastante entristecidos com o passamento do coronel Garcia, que ha pouco veio de um trabalho muito proficuo no Detran do Rio de Janeiro e o Jorge estava em seu gabinete. E  eu entao, convidei o Jorge para vir trabalhar conosco. Ele ja tinha uma larga experiencia daqui da Presidencia da Republica, trabalhou com Fernando Henrique Cardoso, enquanto estava na ativa. E depois tambem assessorando esse parlamentar. E tendo em vista a sua bagagem cultural e tambem a sua conduta sempre exemplar em todas as funcoes que exerceu no Exercito e fora do Exercito, eu convidei para o meu gabinete. E ele, muitos anos depois, eu conheci o filho dele, que veio a trabalhar conosco tambem e depois veio a trabalhar no gabinete do meu filho Carlos Bolsonaro. Me desculpe aqui, dona  Marilia, mas eu sempre digo que como nos gostariamos que os nossos filhos fossem melhores do que nos. Se me permite, o Jorginho e excepcional. Realmente, esse garoto aqui e um garoto de ouro. Quando se referiu ao filho dele, muito parecido com o filho que eu tive tambem um tempo atras, e nos bota um pouco mais de juizo nao e major? Cada vez que a nossa familia vem a crescer, a sua cresceu bastante nos ultimos anos. Parabens a sua esposa que esta aqui presente. E o nosso major Jorge participou comigo, ao longo dos quinze ultimos anos, da minha vida politico-partidaria. E la atras, quando eu decidi, ha cinco anos aproximadamente, a disputar a Presidencia da Republica, ele arregalou os olhos, o que era normal e falou: \"Deputado, estou contigo\", mas sorrindo. Mas sabia do desafio e sabia de quanto eu precisava dele e do pai dele ate aquele momento. O pai dele nos deixou o ano passado, mas deixou um fruto maravilhoso aqui no Brasil que e o seu garoto que e o seu filho, Jorge tambem. E  nesse momento, hoje nessa troca, nos o convidamos para integrar aqui a Secretaria-Geral, e eu fiquei muito feliz dele ter aceitado essa missao tambem. E  um homem que entende muito de burocracia, e um homem do DF, prezado governador, um policial militar, vou falar do Brasil, dado o que ele ja representou enquanto muitos anos na ativa como assessor parlamentar dentro da Camara dos Deputados. Entao, assim sendo, nos temos a certeza absoluta que ele exercera um trabalho excepcional aqui na Presidencia, que e conhecida, a sua funcao, tambem como prefeito da Presidencia. Entao esta sendo um prefeito bionico aqui da Presidencia, mas tenho certeza que essa funcao como as outras inerentes ao seu cargo serao cumpridas a contento. Entao prezado major Jorge muito obrigado pela oportunidade, muito obrigado por ter aceito esse trabalho.E me dirigir aqui a Raquel Dodge agora, e ao Toffoli e aos parlamentares, deputados e senadores. Nos juntos podemos mudar, sim, o destino do Brasil, ou melhor, nos mudaremos o destino do Brasil. A nossa interlocucao, a nossa simpatia mutua, o nosso interesse de dar algo mais pela Patria conduzira esse nosso Pais ao destino que realmente ele merece. Meu muito obrigado a voces dois  e aos parlamentares tambem.E a todos aqui meu muito obrigado pela presenca. Eu sei que voces estao torcendo para o Brasil dar certo e ele dara certo, se Deus quiser.Muito obrigado.  Ouca a integra (07min06s) do discurso do Presidente Jair Bolsonaro"}