{"link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/discursos/2019/discurso-do-presidente-da-republica-jair-bolsonaro-durante-a-abertura-da-reuniao-plenaria-da-lv-cupula-de-chefes-de-estado-do-mercosul-e-estados-associados-bento-goncalves-rs", "date": "20191205", "time": "15h52", "content": "Bento Goncalves-RS, 05 de dezembro de 2019            Bom dia.Senhoras e senhores chefes de delegacao do Mercosul e Estados associados,          Mario Abdo Benitez, Paraguai,Mauricio Macri, Argentina,Lucia Topolansky, vice-Presidente do Uruguai,Embaixador Ernesto Araujo, Ministro das Relacoes Exteriores, por meio de quem eu cumprimento os ministros de estado aqui presentes.Embaixadora Karen Longaric, ministra das Relacoes Exteriores da Bolivia,Senhor Teodoro Ribera, ministro das Relacoes Exteriores do Chile,Senhores embaixadores da Colombia, Equador, Guiana e Suriname,Senhores parlamentares federais,Senhores coordenadores nacionais do Mercosul,Senhoras e senhores integrantes das delegacoes,Senhoras e senhores, E com grande satisfacao que dou as boas-vindas a todos pela Cupula do Vale dos Vinhedos em nosso querido Rio Grande do Sul.Nosso governo organiza essa Cupula no momento em que esta prestes a completar seu primeiro ano. Nesse periodo, avancamos muito em nossa agenda de reformas estruturais para transformar o Brasil e resgatar nossa credibilidade em todo o mundo.Realizamos a reforma da Previdencia, fundamental para alcancar o equilibrio das contas publicas e consolidar o crescimento sustentavel; Tambem temos atuado na melhoria do ambiente de negocios para tornar o Brasil cada vez mais atraente para quem quer empreender e produzir.Estamos dedicados agora a uma nova rodada de reformas, para aprofundar a modernizacao do Estado brasileiro e seguir colhendo bons resultados. Para garantir uma infraestrutura de qualidade, nosso governo tem acelerado o processo de concessoes e privatizacoes que vem atraindo grande volume de investimentos privados.Nossa agenda de reformas tambem contempla a abertura do Brasil ao mundo, no esforco para aumentar a nossa integracao aos fluxos globais de comercio e investimentos.A renovacao do Mercosul vem tendo papel central. Em junho, o bloco fechou as negociacoes do historico acordo com a Uniao Europeia. Em agosto, concluimos o acordo com a Associacao  Europeia de Livre Comercio,  a EFTA. Agora, precisamos assegurar que esses acordos sejam implementados com rapidez, e prosseguir nos contatos com parceiros mundo afora.Outro fator determinante para a nossa participacao na economia mundial e o nivel do imposto aplicado as importacoes. A taxacao excessiva afeta a competitividade  e e prejudicial  a quem produz.O Brasil confia na abertura comercial como ferramenta de desenvolvimento e, por isso, insiste na necessidade de reduzir ou revisar a Tarifa Externa Comum. Nao podemos perder tempo: precisamos levar adiante as reformas que estao dando vitalidade ao Mercosul sem aceitar retrocessos ideologicos.Hoje assinamos acordos que vao agilizar e simplificar as trocas entre nos, como o acordo de facilitacao de comercio. Temos que seguir avancando igualmente na direcao de um Mercosul mais enxuto e eficiente, em sintonia com a racionalizacao do Estado que levamos adiante no plano interno.Senhores presidentes,A defesa da democracia tambem e um pilar essencial ao Mercosul. Nosso compromisso com a liberdade tem que prosseguir mais vivo do que nunca, ao lado do nosso empenho em fazer do bloco uma fonte de bem-estar para os nossos cidadaos. Foi esse empenho que nos permitiu, neste semestre,  obter um importante acordo sobre cooperacao policial. E aqui parabenizo, pelo lado brasileiro, o nosso ministro da Justica Sergio Moro.Finalizamos, de igual maneira, instrumentos que tratam de defesa do consumidor, e integracao fronteirica em saude, educacao, transportes e sistema de identificacao .Fico feliz, tambem, com a  aprovacao da proposta brasileira de aumento do limite de isencao para bagagem acompanhada em viagens aereas e maritimas. E uma boa noticia para os brasileiros que voltam de uma viagem ao exterior.A solidariedade e a dimensao essencial do Mercosul. Por isso, apesar da dificil situacao fiscal do Brasil, vamos fazer um pagamento de 12 milhoes de reais ao FOCEM. Esperamos regularizar nossa situacao com o Fundo no futuro proximo.Antes de terminar, manifesto meu reconhecimento a todos aqueles que tornaram possivel esta Cupula e contribuiram para os trabalhos da Presidencia brasileira.Meu caro amigo Mario Abdo,Ao transmitir a Vossa Excelencia a Presidencia do Mercosul, expresso minha conviccao de que sua lideranca sera de extremo valor para nosso bloco, nesta hora de tantos desafios.Esteja certo de contar com meu apoio pessoal e com o apoio determinado de todo o Brasil.Muito obrigado."}