{"link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/discursos/2019/discurso-do-presidente-da-republica-jair-bolsonaro-durante-o-almoco-miracatu-sp", "date": "20190621", "time": "18h28", "content": "Miracatu/SP, 20 de junho de 2019 Olha so, tecnologia ninguem passa para ninguem, comeca por ai. Voce vai entrar em contato com a Embaixada de Martinica, se tiver no Brasil, nao sei se tem. Uma representacao diplomatica talvez aqui. Eu nao sei aqui, de cabeca aqui, qual e a economia de Martinica, ate que ponto a banana entra no peso total do seu PIB la. Porque se for grande, mais um motivo de nao passar a tecnologia para ninguem.Mas isso ai cabe para o nosso ministro da Ciencia e Tecnologia comecar a mergulhar nessa questao. O potencial realmente e enorme aqui. Nao e apenas a banana, sobrevoamos agora uma montanha de grafite ali atras. Mas sabe como e que e a historia do Brasileiro, nao e? Eu estou com o ministro das Minas e Energia do meu lado, veio para ver isso tambem. O pessoal requer lavra, mas nao faz nada e fica ad aeternum prorrogando. Entao fique todo mundo na miseria. Se esse e o pensamento, eu nao posso fazer nada. Eu nao posso pegar e dar um golpe no cara. Eu pretendo... Conversei com os pesquisadores agora ha pouco, teve o ministro da Ciencia e Tecnologia conversando comigo, a ideia de botar um centro de pesquisa de grafeno aqui. Temos, o Brasil tem uma tecnologia diferente, mas se tiver inviabilizado por questao de lavra, nao vai ter em Miracatu, porque eu nao posso dar um golpe na lei. O brasileiro prefere morrer abracado, ali, a uma riqueza, do que tentar dividir com alguem.Entao, e outra questao que esta na mao do ministro da Ciencia e Tecnologia, tambem para discutir, ministro das Minas e Energia, para discutir esta questao. E essa tecnologia, realmente, se a gente conseguir ter acesso a ela, tem uma empresa da Martinica aqui, pode ser que exista interesse. Pelo que eu vi aqui nas imagens, tem uma madeira que substitui ate as de lei, com toda certeza. E pode ser uma riqueza, nao e so para nos nao. Agora eu vou espalhar para todo mundo, o Vale do Jequitinhonha, banana com todo respeito, banana tem em tudo em quanto lugar do Brasil. Mas a gente ve que o caule e descartado, ta certo?Nao e a toa que estao vindo indios do Paraguai para ca. Nao e a toa essa briga de branco contra negro. Que o governo do PT e  especialista em fazer isso. Enchendo de quilombolas ali, a nossa regiao, para inviabilizar o comercio e o progresso da regiao. Ha interesse nosso, no que for possivel fazer, nos faremos. Mas eu nao posso atropelar a lei, esta certo? Entao, a ideia da senhora nao sera esquecida. Eu converso com Marcos Pontes a semana que vem e ele designa alguem para comecar a estudar esse assunto e buscar uma maneira. Se for possivel passar o video para o meu irmao, para eu apresentar no ministerio da Ciencia e Tecnologia essa questao e comecar ai, a analisar aqui. Parabens pela iniciativa, vou correr atras.Eu fui criado aqui perto de Registro, nao e? A tua origem e japonesa? Terca-feira eu embarco para o Japao. A gente vai ver... Inclusive, logico, o encontro do G20. Mas a gente vai ver tambem a questao da bijuteria de niobio. Um anel igualzinho esse aqui de niobio e mais caro que isso aqui de ouro. E o pessoal aqui exporta esse negocio como se fosse um minerio de ferro especial, para fora.Tem  paises que fazem reserva estrategica do nosso niobio. Nao sabem o que fazer com ele, ainda mais... E aqui no Brasil esta na mao de um outro politico canalha,  que e muito comum em nosso meio, nao e?  Tem vereador... Eu ja fui vereador tambem, ta? O que tem de pior no Brasil, esta no nosso meio, no meu meio e no de voces, infelizmente. Se metade mais um dos politicos pensassem no seu pais, o Brasil nao teria esse problema todo que nos temos aqui. Mas sabia onde estava se metendo e entrei la para exatamente achar o ponto de inflexao e mudar.Muita coisa vamos conseguir faze-la antes de terminar o mandato, pode ter certeza disso. Agora, o que eu mais lamento e o povo, como a senhora interessada, preocupada e pede um favor. E obrigacao minha atende-la, nao e favor nao. Nos, politicos, somos empregados deles aqui, e nao o que sempre aconteceu. A vida do parlamentar, de vereador, todo mundo, nao e sala do prefeito, Camara Municipal, e conversar com o povo, correr atras e buscar solucoes. Tem solucao para isso.Por exemplo, esse licor de banana aqui. Eu, que eu nao sou de beber, mas gosto, de vez em quando, de tomar um golezinho dele. E uma outra questao aqui, que pode fazer parte da economia da regiao.A Argentina acabou de reconhecer a marca Cachaca Nossa. O pessoal nao da valor. Quando fala vai trabalhar deputado, no facebook eu vou pro banimento logo, esta certo? O trabalho comeca com feijao com arroz.Presidente da Republica, nao arranja emprego. So se eu criar cargos em comissao ou abrir, como o PT fez, dobrar ou triplicar o numero de funcionarios, servidores em estatais. Quem arranja emprego e iniciativa privada. E nos temos que facilitar. Nos estamos facilitando muito em Brasilia. O estado tem que fazer a sua parte, o municipio tambem. Nos demos uma paulada aqui na historia do alvara. Nao estou generalizando, o cara entra com o pedido e leva meses e principalmente em grandes centros, porque tem toda uma jogada para conseguir o alvara. Acabamos com isso em Brasilia, via medida provisoria. Ate aqui, espero que nao, a justica nao volte a nos atrapalhar. Mas e o nosso trabalho. Se nos facilitamos a vida de quem quer empreender, quem quer produzir, o Brasil vai em frente. Nao e apenas Israel, Japao, Coreia do Sul, nao tem nada para perto da gente. Japao foi arrasada na Segunda Guerra Mundial, olha o que eles sao. Nao tem uma gota de petroleo, tem nada, nao tem nada, nao tem nada, mas tem japones, que tem vergonha na cara. A nossa raca aqui, a minha e a de voces, nao tem vergonha na cara. Entao, leva tapa na cara do tempo todo.Da vergonha, eu 4 anos rodando o Brasil, e o mundo. Ser recebido la toda fora, com manto da desconfianca. Nos somos o adjetivo que voces quiserem dar, e o que nos somos. Porque nos somos responsaveis por tudo que acontece por ai.Falei muito e falei pouco, da para mudar o Brasil pessoal, da para mudar. Eu vejo ai, o povo humilde, muitas vezes desempregado, a gente ve no semblante das pessoas, que nao foi dado uma qualificacao para ele, por que? Na escola a preocupacao e ideologia de genero. Essas merda que nego faz o tempo todo e muita gente tem (...) de mandar tocar fogo nesse material na escola. Um dos primeiros livros sobre ideologia e genero,  eu peguei aqui em Miracatu aqui, na Eldorado. A patifaria ai que ensina a crianca a ser o que ela nao e. E cada vez mais sem conhecimento.Estamos ai na quarta Revolucao Industrial, 4 inteligencia artificial e a gente ve o nosso povo pobre do nosso povo. Nao sabe o garoto, esta na nona serie, mas nao sabe nem a tabuada ainda. E nao vou mudar de 4 anos nao, esta certo? Serao 30 anos para mudar esse negocio ai.  (...) falar besteira aqui, vi agora um video la em Recife. Uma massa enorme, me desculpa o linguajar aqui, nao e? Da para abaixar pra ele filmar ai? Com a massa na rua. Aqui so tem viado e sapatao. Estamos na rua para fazer revolucao. Isso nao e uma excecao, e quase uma regra, em tudo  quanto e lugar. Onde nos vamos chegar?Olha, eu acredito em Deus. O pessoal diz agora, que eu estou ai, Marcos Pontes, falando besteira. Eu que foi uma missao de Deus para nos. Sobrevivi a uma facada, de um canalha PSOL e uma eleicao que ninguem acreditava, sem dinheiro, sem nada. E quem gastou foi voces, muitos gastaram ai do proprio bolso. E mesmo com a urna eletronica, conseguimos chegar.Eu escolhi os 22 ministros. Nenhum grupo politico impos, quis se impor. O ministerio mais cobicado e o dele,  Minas e Energia, comeca com a Petrobras. Os caras querem para que? Eles tem que ir atras da Petrobras e ver o que ta errado la e trazer para gente. Esta um roubo de combustivel em muitos locais do Brasil, temos que correr atras disso. Nenhum politico trouxe para nos, aqui na minha cidade tem um roubo de... nao. Ele procura para pedir cargo, ultimo pedido agora, nem te passei, nao e? Estao pedindo a direcao dos postos de gasolina. (...) ter, para que o cara quer isso? Para votar comigo? Vai de contra. Eu botei no meu Facebook uma materia de uma senadora. Ela disse ha poucos meses, que legal com as armas. Votou contra a semana, por que? Porque nao dei o que ela quis e nao vai ter. Pode meter processo de impeachment a vontade, nao tenho amor ao cargo, mas nao quero ser cassado, tudo bem. Mas nao vou vender minha alma, para ficar naquela cadeira fazendo papel de fantoche, como fez, todos que me antecederam. Desde o primeiro, o pai da desgraca, que chama Seu Fernando Henrique Cardoso. A desgraca tudo comecou com esse cara la atras.Mas tudo bem, todo mundo tem um objetivo aqui. Temos uma coisa em comum, todo mundo vai morrer, feder e ser enterrado. E so pensarmos nisso, que nos temos como deixar um Brasil melhor para aqueles que vem depois de nos aqui.Enquanto eu for presidente, a nao ser que eu seja obrigado pelo Supremo Tribunal Federal, e eu nao demarco mais um centimetro de terra indigena ou quilombola, pode esquecer.Outra coisa, esse Graciano aqui, eu levei para a Mackenzi estudar. Tem uns tres anos,  que eu tive com o (...) aqui. Dei um pulo la e arranquei. E de boa qualidade. A principio, (...) 1 quilo de grafite, da 150 gramas de grafeno, sabe quanto custa isso ai? 15 mil dolares. Um pequeno detalhe, e tecnologia para separar. E so isso. Que o grafeno, hipoteticamente eu jogo aqui na mesa, a poeira ele se aglutinam automaticamente, se recompoe automaticamente com se fosse algo, de algo de ficcao. E usado para blindagem de viaturas militares, blindagem de roupa para nos tambem. Um cabinho, um cabinho de grafeno, ai da grossura do barbante, levanta um elefante.E isso ai, com tecnologia, por exemplo, para subir e descer elevadores, e uma e uma economia enorme. Porque aquele cabo de aco grosso ali, de uma meia polegada, e pesado para caramba. O chines aqui, nao sei se e verdade, esta pulverizando amoreiras com grafeno, o bicho-da-seda ja come, ja faz a seda com esse material, que e resistente, transmitir energia eletrica, e condutores. E o unico material biplano do mundo, tudo tem tres dimensoes. O grafeno e uma so, porque a espessura e o do atomo.Entao sao maravilhas, o pessoal diz que nos proximos, isso ha dois anos atras, tres anos atras quando comecei a estudar. Entao daqui a mais sete anos, a previsao no mundo, e movimentar um trilhao de dolares para as maravilhas do grafeno. Voces estao em cima de uma mina, nao e mina de ouro nao, e um negocio fantastico ali do lado. Agora, nao vale nada sem tecnologia. E igual o cara que casa com a mulher muito bacana, se nao souber cuidar dela e ela cuidar dele, acaba o casamento, fica todo mundo na banana ai. E a gente nao quer ficar na banana, nao, nao e?Ha uma possibilidade de colocarmos aqui, sim, o centro disso. Ha contato com a Coreia do Sul. Eu vou estar, terca-feira decolamos para o Japao. Nos vamos conversar com o primeiro-ministro, ha tres anos eu conversei com o primeiro-ministro japones, na Camara dos Deputados. E falei com ele da possibilidade, eu sonhando  aquela epoca, de fazermos parcerias para explorar nossa biodiversidade da Amazonia. Isso faz ser levado em conta agora.Quando estive com o Trump, muita coisa reservadamente foi tratada e nao vou falar porque foi reservadamente. O mundo todo esta de olho em nos. Nos temos o que eles nao tem mais. Agora que nos temos de ruim aqui, nao e o povo nao, e a nossa, nossa, a minha tambem, raca de politicos. Esse pessoal e que...Estive ontem no Mosteiro das Clarissas, onde foi mesmo, meu Deus do ceu? Fazenda Esperanca, Guaratingueta. E dai quando eu falei, la recupera drogados. Eu falei que o meu sonho e recuperar politicos. Ja fui vereador tambem, entao estamos no mesmo time ai. Meu irmao tambem ja foi vereador em Praia Grande, disse que nao quer ser candidato a mais nada. Quantas pessoas de bem nao querem ser candidatos? Os maus ficam vibrando.E igual o decreto das armas, no Senado, aquela festa. Derrotamos o decreto das armas do Bolsonaro. No dia seguinte, ja tem tinha petista pedindo escolta armada, porque diz esta sendo ameacado. Eu quero ver qual o deputado ai do campo, que vai voltar contra o decreto que eu dei o porte rural para o cara.Nos acertamos a questao dos Cacs, colecionadores, atiradores e cacadores. Driblamos para muita gente, a comprovacao da efetiva necessidade. Entao tem muita coisa que interessa ali e ninguem quer comprar uma arma para fazer besteira, Mas o Senado, resolveu achar que...Agora na Camara, o Marcos Feliciano, eu acho que na Camara (...) nessa guerra ai. Nao tem que emendar nada nao. Nao tem que ceder, mas  vai para o pau. Deixa eles, eu comeco a partir de 1 ou esta dificil. Fiz uma, vale a pena que no meu facebook, uma senadora, aparecia assim, mas discursando contra as armas, (...), falei, caramba, bem resumindo. Essa senadora era nota 10, foi ser amiga da Dilma. A Dilma, foi para madrinha do casamento dela, e logo depois, ela foi ser vice de um tal de Ciro Gomes. Precisa falar mais alguma coisa? So que tem um video dela, de poucas semanas, ela dizendo que na fazenda dorme com uma arma embaixo do travesseiro. Mas na tribuna, ela discursa que uma arma, pode ficar na mao de uma crianca e matar,  nao sei o que, nao sei o que, nao sei o que, nao sei o que. Mas a dela esta embaixo do travesseiro ou trabesseiro. Cada um entenda como bem entender.Essa e a nossa raca de policia. E eu so comecei a crescer, Marcos Feliciano, sou cristao, quando eu li o tal de Joao 8-32. Com verdade tu vai no final da linha.  Ouca a integra (15min09s) do discurso do Presidente Jair Bolsonaro"}