{"link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/discursos/2019/discurso-do-presidente-da-republica-em-exercicio-hamilton-mourao-durante-solenidade-do-140o-aniversario-do-regimento-de-policia-montada-coronel-dulcidio-curitiba-pr", "date": "20190628", "time": "19h38", "content": "Curitiba-PR, 28 de junho de 2019  Senhor Carlos Massa Ratinho Junior, governador do estado do Parana. Governador, todos os estados do Brasil dizem que o ceu deles e mais bonito. Mas esse entardecer de Curitiba, com esse ceu azul e a araucaria, nao tem preco, heim? Imbativel!          Senhor Darci Piana, vice-governador do estado do Parana,          Senhor Ademar Traiano, meu amigo de Francisco Beltrao, presidente da Assembleia Legislativa do Estado do Parana, por meio de quem cumprimento os demais deputados estaduais presentes.          General Alessio, comandante da 5a Regiao Militar,          Coronel Romulo Marinho Soares, secretario de Seguranca Publica do estado do Parana,          Senhor Guto Silva, chefe da Casa Civil do estado do Parana,          Coronel Pericles de Matos, comandante geral da Policia Militar do Parana,          Tenente-coronel Elias Ariel de Souza, comandante do Regimento de Policia Montada. Aos quais agradeco o convite para participar desta cerimonia e a honra de ter recebido a Medalha Herois da Cavalaria.          Ex-deputado federal Abelardo Lupion          Senhoras e senhores membros da magistratura e do Poder Judiciario,          Senhoras e senhores membros das Forcas Armadas, Policia Militar e Corpo de Bombeiros do estado do Parana,          Demais autoridades,          Senhoras e senhores agraciados,          Senhoras e senhores,           Podem ter certeza que, para mim, constitui motivo de grande entusiasmo poder estar, neste final de tarde, no seio da organizacao militar policial que incorpora o espirito vivo da Cavalaria, o Regimento de Policia Montada Coronel Dulcidio, unidade operacional mais antiga da Policia Militar do Parana e que teve sua origem na Sessao de Cavalaria da Provincia do Parana, instituida ha exatos 140 anos.          Foi com muita honra que recebi a Medalha Herois da Cavalaria, condecoracao que homenageia aqueles que possuem lacos profundos com a arma de herois, como a conhecemos no ambito do Exercito Brasileiro.          No momento em que venho a este promissor estado, para dialogar com dignos representantes de setores que potencializam o desenvolvimento local e do Pais, me e muito agradavel poder sentir a vibracao, o brilho nos olhos e a alegria da gente paranaense, traduzidos na beleza e na plasticidade desta cerimonia.          O Brasil e um Pais extraordinario. Notamos isso em momentos como este, no qual ressaltamos nosso patriotismo e outros valores que nos caracterizam como cidadaos e nos inspiram a continuar buscando a construcao de uma patria mais igualitaria, unida e pujante, projetando o Brasil no concerto das nacoes.          Estar neste Regimento de Policia Montada, numa tarde como esta, concede-me a oportunidade de mencionar valores fundamentais para a cidadania, aqueles que homens e mulheres vem, ao longo de quase um seculo e meio, cultivando em todo o territorio paranaense, na prestacao de um servico relevante, eficiente e eficaz, montados no lombo do nobre amigo, o cavalo.          Desde a minha infancia aprendi a apreciar e praticar a arte equestre. E nela que desenvolvemos a coragem, a argucia, o desprendimento, a simplicidade e a objetividade e, por incrivel que possa parecer, a docilidade.          Os integrantes deste Regimento tem, na pessoa do seu patrono, coronel Candido Dulcidio Pereira, morto em combate no ano de 1894, durante a campanha da Revolucao Federalista, um referencial de primeira grandeza do que significa viver pela patria, imolando a propria vida por uma causa nobre, qual seja, a de preservar a liberdade. Neste encontro de bravos, os estimulo a prosseguirem nesta senda. Tenho por apanagio o eloquente exemplo do coronel Dulcidio.          Concluo minha mensagem apresentando os melhores votos de pleno exito a todos os integrantes da Policia Militar do Parana, o que faco por meio da tropa em forma, ao mesmo tempo em que, mais uma vez, agradeco a distincao que me foi concedida por meio da Medalha Herois de Cavalaria, arma herdeira das caras tradicoes de velhos soldados.          Sigamos todos cumprindo nossas tarefas, para o bem da nacao, buscando manter o Brasil sempre acima de tudo. Sempre havera uma cavalaria. E a Cavalaria, ipi. (...)          Muito obrigado. Ouca a integra do discurso do Presidente em exercico"}