{"link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/discursos/2019/discurso-do-presidente-da-republica-jair-bolsonaro-durante-a-solenidade-de-lancamento-do-projeto-juntos-pelo-araguaia-aragarcas-go", "date": "20190605", "time": "13h25", "content": "Aragarcas/GO,  05 de junho de 2019 E muito bom estar entre amigos, melhor ainda quando esses amigos amam a sua patria e tem Deus no coracao.Prezados governadores.Deputados federais.Vereador, tambem ja fui vereador ha um tempo, meu povo maravilhoso do coracao do Brasil, nao existe satisfacao melhor do que essa de estar servindo a sua patria como chefe do Executivo.Caiado, se me permita eu quero render uma homenagem para voce. Porque o somatorio das coisas ao longo da sua vida faz voce tomar decisoes la na frente.Eu lembro os idos 1989, muitos de voces nao eram nascidos ainda, e eu era vereador la no Rio de Janeiro e um tumulto na frente da Camara, enorme, ali na Cinelandia. Eu sai, tinha um carro de som. e la em cima um jovem discursando como candidato a presidente da Republica, o meu querido Ronaldo Caiado. Nao precisava dizer que ele tinha muita reacao, estava no coracao da esquerda do Brasil, no coracao daqueles que nao amam a liberdade, que detestam religioes e tambem detestam a familia, mas o Caiado sozinho naquele momento, ou quase so, que tinha alguem uns metros dele, pensando e torcendo por ele mesmo naquele ambiente hostil. Ele seguiu em frente, nao chegou infelizmente, mas la atras ele previa o que poderia acontecer com o nosso Brasil se a esquerda chegasse ao poder.A esquerda chegou, Caiado, mas nos, quis o destino, quis Deus, nos encontrassemos dentro da Camara dos Deputados. Dois parlamentares somando-se com mais alguns, fizemos uma oposicao ferrenha aqueles que queriam e estavam destruindo a nossa Patria.Esse e um Pais cristao, eles nao nos derrotarao. O povo brasileiro sabe muito bem reagir e se comportar nesse momento, com toda a certeza a nossa eleicao.Primeiro eu devo a Deus pela minha vida e depois a Deus tambem que pelas maos de voces me colocaram na presidencia da Republica e colocaram tambem ao meu lado grandes parlamentares, grandes governadores como muitos que estou vendo aqui agora do meu lado. E mais ainda, tive a liberdade de escolher o ministerio competente a altura dos destinos do nosso Brasil. A altura do momento tragico que nos nos encontravamos. Um Pais quase que destruido moral, etica e economicamente.O que seria por exemplo, da brava, competente e trabalhadora ministra da Agricultura, Tereza Cristina, se ela nao tiver do teu lado um nao menos bravo, competente, trabalhador, ministro do Meio Ambiente, como Ricardo Salles? Eles jogam juntos no mesmo time do Canuto, o nosso ministro do Desenvolvimento Regional. E somente dessa forma nos podemos sim assinar, assumir compromissos com politicas que visam melhorar a vida do povo brasileiro. E ninguem consegue admitir, como pode um pais tao grande, tao maravilhoso e tao rico como esse, bem como com o povo tao maravilhoso, viver numa situacao bastante dificil quando se fala em economia.Nos juntos temos como mudar o destino do Brasil. Esse nos e o povo em primeiro lugar e depois essa classe politica, que agora tomou a Camara dos Deputados e o Senado Federal com o espirito diferente, voltado realmente para o interesse popular.Caiado, voce falou agora pouco aqui, como os governadores tambem. Essa nossa passagem rapidamente por dois municipios dessa regiao, o carinho, o apoio, o calor que o povo demonstra a nos, isso nao tem preco. A maior gloria de um politico e ser reconhecido pelo seu povo pelas suas politicas. Esse momento da revitalizacao da Bacia do Araguaia, bem como outras que terao pela frente, e o maior exemplo que nos podemos dar ao mundo, que estamos sim, preocupados com o meio ambiente. Mas tambem, perfeitamente casado com a economia, com o que se desenvolve nessa regiao, com o que o povo precisa e que o povo quer. E nos do governo, a primeira missao nossa e nao atrapalhar quem quer produzir. Os senhores, nao mais terao em nosso governo e nos governos que estao do lado aqui aquela velha maxima de antigamente: criar dificuldades para vender facilidade. Vamos atende-los naquilo que voces precisam e naquilo que voces merecem. Ate mesmo no dia de ontem, uma medida parecendo muito simples, mas de um profundo alcance. Fui la na Camara dos Deputados, falei com o presidente Rodrigo Maia, o nosso aliado em varios projetos, apresentamos um projeto para fazer com que a Carteira Nacional de Habilitacao passe a sua validade de cinco para dez anos, que o caminhoneiro que transporta aqui o que o Centro-Oeste produz nao perca a sua carteira com vinte pontos e sim com quarenta pontos. Por mim eu botaria sessenta porque afinal de contas, a industria da multa vai deixar de existir no Brasil, como em Goias, comecou como Caiado acabando com os radares moveis nas rodovias.Meus amigos policiais rodoviarios federais, acabei de acertar com Paulo Guedes, o nosso ministro da economia, a contratacao de mais mil servidores para essa area para bem ajudar no transito do nosso estado, mas a multagem eletronica vai deixar de existir para o bem dos motoristas e do nosso Brasil.Meus amigos do Centro-Oeste, mais uma vez eu digo-lhes: nao existe satisfacao maior do que estar no meio de voces, voces tem Deus no coracao, voces preservam a familia, voces querem uma escola onde nao haja ideologia de genero, onde se respeitem as criancas, voces querem um local onde todos consigam trabalhar e ser respeitados.Contem com um governo que nao mais dividira a nossa populacao, muito pelo contrario, cada vez mais unira a todos voces de modo que o Brasil possa sim, num breve espaco de tempo, contando com o apoio dos meus amigos deputados federais, e senadores, governadores, vereadores tambem colocar o nosso querido Brasil no local de destaque que ele muito merece.Meu muito obrigado a todos voces.Brasil acima de tudo, e Deus acima de todos! Ouca a integra (08min) do discurso do Presidente."}