{"link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/discursos/2019/discurso-do-presidente-da-republica-jair-bolsonaro-no-encontro-com-comunidade-brasileira-de-raanana-tel-aviv-israel", "date": "20190402", "time": "19h37", "content": "Tel Aviv/Israel, 02 de abril de 2019 Senhor embaixador do Brasil, senhor Chaym Broide, Prefeito de Raanana, da minha comitiva todo mundo ja foi anunciado, todos merecem atencao de forma igualitaria, mas eu queria que o Marcos Pontes ficasse de pe. Continue de pe. A gente costuma dizer, no Brasil, que tambem, que Deus esta no alto, e o Marcos Pontes, enquanto aqui na Terra, foi o que mais esteve proximo de Deus, que e o nosso astronauta, acho que ninguem duvida disso, entao nosso Ministro da Ciencia e Tecnologia (incompreensivel) Marcos Pontes, e motivo de orgulho em nosso governo, bem como, fique em pe tambem, o almirante Bento, nosso Ministro da Ciencia e Tecnologia. Podem sentar, os demais ja foram citados, mas ninguem ficou em pe entao. Primeiro Francisco Rodrigues de Roraima, meu colega de quase 30 anos de parlamento. Prezada Soraya, senadora por Mato Grosso do Sul. Meu filho ja falou, pode ficar sentado ai. Bia Kicis, que migrou para o nosso partido apos as eleicoes.E com muita seriedade ne, eu sou cristao, acredito em Deus e existe milagre, mas comigo foram milagres, a sobrevivencia no primeiro momento, uma eleicao contra quase tudo, ne, mas tinhamos do nosso lado apenas duas palavrinhas, ne, o povo e Deus. E, depois, quando alguns me criticam e falam sobre capacidade, eu vou la na Biblia e busco que Deus nao escolhe os capacitados e capacita os escolhidos. E formamos um ministerio nunca visto na historia do Brasil. Com todo o respeito que tenho ao parlamento, onde fiquei por 28 anos, nao houve indicacao politica, nos tinhamos que fazer um Brasil diferente. Nos temos que brigar, Francisco, Soraya, Bia, Flavio, por esse ponto de inflexao que eu acho que nos ja encontramos, para dar esperanca ao nosso povo. E o que e muito importante, fora do Brasil, outros povos querem cerrar fileiras conosco, e um desses povos e esse, nessa terra santa em que estou, o povo de Israel.E o Brasil e um pais, la tem gente do mundo todo, e no mundo todo tem gente maravilhosa do Brasil, e sao voces. Aqui, to me sentindo mais do que em casa, mas quando encontro brasileiros, esse sentimento que estou mais dentro de casa ainda, e uma satisfacao encontra-los aqui. Com toda certeza tem gente que gostaria de estar la, mas nos sabemos os problemas ainda do Brasil. Muitos continuarao aqui, mesmo o Brasil melhorando, eu tenho muita fe em Deus que ele vai melhorar. Mas outros querem voltar para la, e uma terra maravilhosa, que estava sendo destruida por uma ideologia cujo ato final, prezado delegado da Policia Federal Valeixo, o qual eu rendo minhas homenagens a nossa querida Policia Federal do Brasil, que fez um trabalho, e continua fazendo o trabalho maravilhoso, de cacar aqueles que teimam em nao respeitar o proximo.O Brasil mudou, em grande parte devemos as acoes da nossa Policia Federal e mais um milagre aconteceu. Nos afastamos da ideologia de esquerda cujo ato final era roubar a nossa liberdade. Israel tambem se aproxima do Brasil, de, alem da sua cultura, sua tradicao judaico-crista, se aproxima por esse sentimento forte de democracia e liberdade. E eu sempre disse, Valeixo, que a liberdade e mais sagrada ainda de qualquer outra coisa. A corrupcao nos afeta, nos abala ainda, mas a liberdade nao tem preco. E o Brasil e um pais cujo povo nasceu para ser livre. Por mais acusacoes que eu possa ter, nenhuma comprovada, obviamente, sou, alem de um patriota, um democrata acima de tudo. E com ela nos podemos sonhar um Brasil diferente do que estava sendo desenhado ha pouco, e no dia, ou melhor, no ano de 2016, tivemos um fato marcante em nosso pais, uma presidente perdeu o seu mandato e ali (incompreensivel) cada deputado usou os seus segundos dar o recado e para votar contra ou favoravel ao impeachment, eu votei favoravel. As palavras ali proferidas, por mim, tiveram um impacto dentro e fora do Brasil por alguns dias, mas eram palavras que estavam sedimentadas em Joao 8:32, a verdade tinha que ser conhecida. Um dono de pesquisa, alguns dias depois falou que depois daquele voto meu, nao pelo voto, mas pelo o que eu falei, eu nao mais me elegeria sequer vereador na capital do meu estado, Rio de Janeiro, e aconteceu exatamente o contrario.Sabemos da nossa responsabilidade, por isso nao cederemos aqueles que teimam ainda em ir para um caminho que nao esta de acordo com as boas praticas, que nao esta de acordo com os nossos antepassados, que muito fizeram para que aquela grande patria continuasse unida, coesa, buscando dias melhores para o seu povo.Indo para o encerramento, nao tem preco a responsabilidade que tenho no momento, conheco as minhas deficiencias, qual homem, qual mulher nao tem, mas, com humildade e com Deus no coracao, nos podemos vencer a todos esses obstaculos. E tenho a certeza que tudo o que aconteceu na minha vida ate agora, acima de tudo e uma missao de Deus. Muito obrigado.Ja que tem brasileiros aqui, tem algum palmeirense presente? So um, dois? Entao entre um homem e uma mulher, so tem dois, voce vai me dar razao, vou optar por ela. Por favor venha aqui na frente, deixar uma recordacao para, qual e o teu nome? Uma recordacao para a Debora, do nosso querido Brasil, abra essa camisa ai que e do time que vai ser o proximo campeao mundial, Palmeiras. Valeu Debora, voce merece. Desculpa ai, fico te devendo para a proxima. Ouca a integra (09min37s) do discurso do Senhor Presidente da Republica."}