{"link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/discursos/2019/palavras-do-presidente-da-republica-jair-bolsonaro-durante-entrega-do-projeto-de-lei-da-carteira-nacional-de-habilitacao-cnh-ao-presidente-da-camara-rodrigo-maia-brasilia-df", "date": "20190604", "time": "16h29", "content": "Brasilia-DF, 04 de junho de 2019  Desculpa aqui, Rodrigo, eu tenho que dizer que e um prazer estar na minha Casa. E uma satisfacao estar aqui, por onde fiquei por vinte e oito anos, tive momentos muito felizes aqui dentro. E estar ao lado de voces nos fortalece em nossa democracia.Obviamente estamos vindo aqui apresentando um projeto e tambem para conversar um pouco com o Rodrigo Maia, o nosso presidente. Um projeto que, ja conversei com ele no passado, dessa intencao, e, algumas ideias vieram ate do proprio Rodrigo Maia. Mas, em grande parte, pegamos a ideia de projetos que tramitavam nessa Casa e o nome dos autores constam na Exposicao de Motivos. E mexe com todo mundo. Aqui, quem nao dirige e dirigido, quem nao conduz e conduzido. E tem a ver com nossa economia, com o bem-estar dos profissionais, bem como dos particulares. Estamos ai, estendendo de cinco para dez anos a validade da Carteira de Motorista, passando de vinte para quarenta pontos o limite para se perder a Carteira.Os que tem reclamado, eu tenho falado, procurem um taxista, procurem um motorista de onibus, um motorista de caminhao, quem vive no transito, para ver que, muito rapidamente, havendo um pequeno descuido, ele perde, nao e a carteira nao, perde a sua Carteira de Trabalho, na verdade\".          Estamos no Projeto, tambem, tirando a exclusividade do Detran, no tocante a exame de saude. Qualquer medico credenciado pode participar, pode ser o autor do laudo para que ele consiga, entao, tambem, a sua Carteira de Motorista.          Estamos facilitando outras pequenas coisas, a vida do trabalhador, que interfere na nossa como um todo e dos senhores, com toda certeza, nao e apenas o que eu escrevi ali. Os senhores tambem, com toda certeza, outras ideias terao para acrescentar nesse projeto, que mexe com todo mundo no Brasil. E pelo menos o que nos conversamos, esta todo mundo feliz. E nos comecamos a acreditar mais na populacao.          O Pais, eu entendo dessa maneira, fui parlamentar aqui por 28 anos, quanto mais leis tem o Pais, eu acho que e sinal que ele nao esta indo no caminho certo, nao. Eu acho que quanto menos leis, e sinal que o povo esta mais consciente dos seus deveres.          Assim sendo, agradeco a recepcao que tive aqui, por parte do nosso presidente Rodrigo Maia, por parte de voces todos. E dizer que o Parlamento e meu e a Presidencia e de voces, esta ok? (...) Presidente: O ministro Tarcisio foi o grande coordenador. Realmente aquela pessoa que buscou harmonizar as propostas, de modo que todos fossem beneficiados. Entao, ministro Tarcisio, meu muito obrigado pela sua participacao nesse Projeto. Rodrigo, agora a bola e contigo, Rodrigo.   Ouca a integra (03min28s) das palavras do Presidente Jair Bolsonaro"}