{"link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/discursos/2019/discurso-do-presidente-da-republica-jair-bolsonaro-durante-solenidade-de-posse-do-diretor-geral-da-abin-alexandre-ramagem-brasilia-df", "date": "20190711", "time": "20h38", "content": "Brasilia-DF, 11 de julho de 2019  Nao estava previsto eu falar, mas depois do general Heleno e eu, como capitao obediente, esta mantida a nominata anterior.          Eu me lembro ha poucas semanas chegou um cara na Presidencia e falou comigo: \"Lembra quando encontrei contigo la atras, durante a campanha, e tu falou para mim que em janeiro estaria na praia ou aqui?\". Eu falei: \"Lembro. Me dei mal\".Meus senhores,          Minhas senhoras,          Boa tarde,          Autoridades,          Amigos,           Obviamente estou aqui nao apenas para prestigiar um amigo que conheci ha pouco tempo, o Ramagem. E tambem pelo respeito que eu tenho a essa instituicao.          Eu me lembro quando, nos idos de 79-80, eu cheguei em Nioaque, Mato Grosso do Sul, transferido por interesse proprio, porque eu queria me casar, eu fui por interesse proprio para a fronteira. E chegando la o subcomandante, lendo minhas alteracoes, eu tive logo um choque, foram dois. Primeiro, como, por falta de inteligencia, eu botei nas minhas alteracoes que era formado pelo Instituto Universal Brasileiro, por correspondencia, Instituto Universal Brasileiro por correspondencia em eletricidade, eu fui ser oficial de maquinas na usina la do quartel. Eram tres motores a diesel enormes que forneciam por oito horas energia para o quartel e para metade da cidade de Nioaque. E esses motores so quebravam na sexta-feira. Entao, eu passava sabado e domingo arrumando ali os geradores. Se tivesse inteligencia, nao tinha botado nas minhas alteracoes que tinha um curso. Mas tudo bem.          E a outra missao que eu tive tambem, bastante complexa, na fronteira, jovem, e caiu no meu colo porque era jovem, era o unico segundo tenente de academia na regiao, eu fui ser, entao, oficial de informacoes. Foi o pouco que eu tive sobre o que que e isso dai. Naquele tempo nao se falava a palavra \"inteligencia\". E ali, os mais antigos, gente do meu lado, os mais modernos, eu fazia ali, vez ou outra, meu RPI, Relatorio Periodico de Informacoes. E alguns diziam para eu tratar a informacao, nao deixa-la da forma bruta como eu recebia, para nao chocar o comandante, e outros diziam o contrario. Eu sempre fiz o contrario.          O que um presidente precisa, o que nos, chefes de familia precisamos,  muitas vezes - voce tem uma filha de oito anos, e isso? Eu tambem tenho uma de oito. A gente tem que saber o que esta acontecendo na escola porque depois que acontece (...) uma posicao.          E a gente precisa da informacao para que nao seja surpreendido. Nos temos que ter a capacidade de se antecipar a problemas e, mais ainda, a informacao bruta, mais precisa, para que a gente possa tomar boas decisoes. E quer queiram, quer nao, dei azar ou nao, eu sou o presidente da Republica. Jamais esperava estar aqui.          Eu acho, com todo respeito a Abin, ate quatro meses antes das eleicoes eu acho que o pessoal nao me botou, nao havia botado no radar ainda essa possibilidade, porque foi uma coisa completamente anormal. Um partido quase inexistente, sem Fundo Partidario, pancada de tudo quanto e lado, facada no meio do caminho e aconteceu. Milagre de Deus, no meu entender.          E o que eu tenho de mensagem a dar a voces? Pelo respeito que eu tenho a essa instituicao, pelo nosso prezado diretor que deixa, pelo que assume. Nos temos uma responsabilidade enorme para com o futuro do Brasil. Voces sao a alma do governo. E eu sei que melhor do que uma boa informacao e saber como utiliza-la. E nos aqui, todos, estamos no mesmo barco.          Nao tenho projeto de poder. Eu tenho uma conviccao que devemos preservar pela democracia e pela nossa liberdade tao ameacada ha pouco tempo, ai sim, os senhores sabem muito bem por quem.          Entao, esse e o proposito que eu trago a voces e o que eu preciso de voces. E o que eu dizia tambem, durante a campanha: eu preciso de voces, o Joao 8:32, porque somente essa verdade pode nos libertar e colocar o Brasil no destino, no rumo, na direcao que ele merece e que nos, como bons brasileiros, tambem merecemos.          Ao que sai, parabens pelo servico. Ao que entra, obrigado por aceitar essa dificil missao, que voce tem que se atualizar diariamente, toda hora, todo minuto, todo segundo porque, em grande parte, os destinos da nossa nacao, as decisoes que eu venha a tomar partira pela mao dele e de todos voces que estao aqui.          Muito obrigado. E parafraseando o general Heleno que aprendeu muito rapido, nao e? Brasil acima de tudo, Deus acima de todos. Obrigado, pessoal.   Ouca a integra (05min38s) do discurso do presidente Jair Bolsonaro"}