{"link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/discursos/2019/discurso-do-presidente-da-republica-jair-bolsonaro-durante-a-cerimonia-alusiva-ao-211o-aniversario-do-corpo-de-fuzileiros-navais-rio-de-janeiro-rj", "date": "20190307", "time": "16h08", "content": "Rio de Janeiro/RJ, 07 de marco de 2019 Primeiro, eu quero agradecer a Deus por estar vivo, e agradecer a Deus tambem pela missao que, de fato, me foi imposta a partir de 1o de Janeiro do corrente ano.Cumprimentar a todas as autoridades aqui ja nominadas, em especial nosso ministro da Defesa,Nosso comandante da Marinha.Nosso comandante geral.Oficiais de nacoes amigas,e um tenente R2 muito especial, Marcelo Crivella, prefeito do Rio de Janeiro,bem como, obviamente, os integrantes do Corpo de Fuzileiros Navais. A segunda missao sera cumprida, ao lado das pessoas de bem do nosso Brasil, daqueles que amam a patria, daqueles que respeitam a familia, daqueles que querem a aproximacao com paises que tem a ideologia semelhante a nossa, daqueles que amam a democracia e a liberdade.Isso, democracia e liberdade, so existe quando as suas respectivas Forcas Armadas, assim o querem. Entao, meus parabens a todos os integrantes das Forcas Armadas e em especial aqui aos nossos bravos integrantes do corpo de Fuzileiros Navais.Temos a missao de mudar o Brasil. Esse foi o nosso proposito. Essa foi a nossa bandeira ao longo de 4 anos andando por todo o Brasil. E uma das missoes, essa que eu tive andando pelo Brasil, foi em Manacapuru, no coracao da Amazonia. Onde eu chegava no porto, havia 200 pessoas nos esperando para conversarmos sobre essa area mais rica  e tao deixada de lado que e a nossa querida  Amazonia brasileira.O que eu quero para os senhores, meus irmaos e militares... Sou do Exercito brasileiro, mas tenho uma formacao muito semelhante a de voces. A minha ultima Unidade foi a Brigada de Infantaria Paraquedista, irma de voces.Eu quero a voces, conversando, ouvindo, debatendo, em especial com o senhor ministro da Defesa, uma retaguarda juridica, para que voces possam bem exercer seu trabalho, em especial nas missoes extraordinarias da Tropa.O que eu quero aos senhores e sacrificio tambem. Entraremos sim em uma nova Previdencia, que atingira os militares. Mas nao deixaremos de lado, nao esqueceremos, as especificidades de cada Forca.Temos um Ministerio formado de pessoas tecnicas, pessoas comprometidas com futuro do Brasil, que nos ajudam a conduzir essa grande nacao. O que eu mais quero no Brasil e integra-la ao primeiro mundo de fato, de modo que as nossas riquezas e com o povo maravilhoso que temos ao nosso lado, coloca-la no lugar de destaque que ela merece no mundo.Meus irmaos fuzileiros navais, meu muito obrigado pelo trabalho que voces tem feito ao longo dos ultimos anos. Eu, o meu governo reconhecera realmente o soldado brasileiro, tao esquecido nos ultimos anos. Juntos temos como fazer um Brasil melhor e juntos, obviamente, ao lado do nosso bom Deus.A todos aqui presentes meu muito obrigado pela oportunidade e pela confianca depositada em mim.Adsumus. Ouca a integra (03min54s) do discurso do Presidente Jair Bolsonaro"}