{"link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/discursos/2019/discurso-do-presidente-da-republica-jair-bolsonaro-durante-cafe-da-manha-com-a-bancada-do-nordeste-brasilia-df", "date": "20190522", "time": "14h42", "content": "Brasilia/DF, 22 de maio de 2019 Senhores e senhoras, um bom dia. Muito obrigado pela presenca.E uma satisfacao falar com a parcela considerada do nosso Congresso Nacional.E um governo que se inicia, temos muita vontade de acertar. Temos bons ministros. Alguns nao tem o devido tato politico. Tem a questao tecnica, tem a questao politica. Em consequencia disso, acontecem alguns imprevistos, mas todos nos estamos focados no futuro do nosso Brasil.Nos temos potencial para atingirmos o nosso objetivo. Quando Efraim  Filho fala em pesca, eu faco uma sugestao, convide o nosso secretario da Pesca, para voce ver que o que ele tem de proposta, o que ja esta fazendo em alguns locais do Brasil. E uma pessoa excepcional, que entende com profundidade esse assunto e quase nao depende de recursos nossos para buscar solucoes nessa area. Esse garoto e de Santa Catarina.O outro nomeado para Embratur agora, nesses dias, ele e de Pernambuco. E uma pessoa tambem que tem um curriculo excepcional e servico prestado nessa area. Essa  questao do turismo, e a maneira mais facil e rapida de conseguimos alavancar a nossa economia local. Inclusive, tem proposta de afundar navios, ali na na costa de Pernambuco, em especial regiao de Recife.Entao, a visao dele e completamente, e muito ampliada e tem muito a oferecer aos senhores e as senhoras nessa area e o custo e quase zero. O que dependia no passado de uma dificil e demorado a licenca ambiental, com o nosso ministro do Meio Ambiente, essas etapas estao sendo vencidas. Como eu tenho oferecido aos senhores a oportunidade, conversei com o Rodrigo Maia tambem, muitas vezes um decreto do passado, ele atrapalha uma boa lei e nos estamos a disposicao dos senhores, em apresentando proposta nesse sentido, o que pode ser alterado neste decreto nos faremos rapidamente e atenderemos os senhores, porque nos sabemos de quanto demora um projeto de lei para caminhar nas duas Casas, porque tem muitos interesses envolvidos, e cada um puxa um pouco mais para o seu lado. Isso e natural, nao vou dizer que e justo, nao e? Mas faz parte do nosso, do nosso meio bastante heterogeneo e que nos vivemos aqui na Camara e no Senado Federal.A questao de obras, elas sao importantes nao e para o Nordeste, e para o Brasil. O que nos pudermos fazer para qualquer regiao do Brasil, e entendemos,como disse o Julio Cesar aqui, tem a menor participacao no PIB essa regiao Nordeste, ela tem que comecar a ser mudada como? Com obras de infraestruturas, com licenciamentos mais ageis, buscando realmente exatamente, como disse o Efraim aqui tambem, que a vocacao regional de voces e nos nao temos problemas para buscar, nao medir esforcos para atende-los naquilo que foi possivel.Essa reuniao para mim e muito importante no dia de hoje, porque estaremos agora, se Deus quiser, na sexta-feira la em Pernambuco, numa reuniao com os governadores do Nordeste. E e muito bom ouvir os senhores e as senhoras, e com todo respeito que nos temos a todos os governadores, o somatorio de voces e muito maior do que os governadores.  Entao, essa opiniao, e esse saber onde o calo aperta, nao e? Com mais particularidade em cada estado e isso nos leva para la com uma base e maior.O grande problema que nos temos, ainda bem que voltou Paulo Guedes aqui, ele sabe que e um ministro importantissimo, como os outros. Mas esse e mais importante do que nunca para futuro do Brasil, porque esta capitaneando a questao da reforma da Previdencia. Voce viu o apelo do colega aqui, sobre o municipio. Estamos no mesmo barco, nao existe o presidente, governadores e prefeitos. Ha praticamente, esta todo mundo nesse mesmo barco. A nossa despesa nessa, nessa rubrica e enorme e devemos, sem fazer injusticas, corrigir aqui as distorcoes e os privilegios.E assim sendo, nos temos certeza que investimento chegarao em nosso Brasil. Ninguem empresta recurso, investe, para quem ja esta devendo na praca. E o Brasil esta devendo. Temos aqui o Hildo, ta com a PLN 04. A gente  precisa dele para poder, para poder movimentar a maquina administrativa aqui. E assim sendo, como eu falei do Paulo Guedes, em havendo recurso, as projecoes, as previsoes dele sao fantasticas, esta certo. Temos sim, como vislumbrar um horizonte para o nosso pais. Nao quero adiantar aqui. Brevemente esta sendo apresentado aos senhores antes, em especial aos presidente da Camara e lideres, um projeto, com todo respeito o Paulo Guedes, a previsao de nos termos dinheiro em caixa e maior do que a reforma da Previdencia em 10 anos e ninguem vai reclamar desse projeto. Com toda certeza, sera aprovado aqui por unanimidade, nas duas Casas, se Deus quiser. Essas essas ideias, e que nos buscamos botar para frente. Nao podemos falar em criar impostos ou aumentar impostos, ninguem aguenta mais essa questao. Assim sendo, eu agradeco a presenca senhores. Peco que Deus nos oriente, para que nos possamos em harmonia tirar o Brasil da situacao que se encontra, e assim sendo, proporcionar felicidade a esse nosso povo, que tanto espera por dias melhores de todos nos, sem excecao. Muito obrigado. Um abraco a todos. E Deus acima de todos.  Ouca a integra (06min06s) do discurso do Presidente."}