{"link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/discursos/2019/falas-do-presidente-da-republica-jair-bolsonaro-e-governadores-durante-reuniao-sobre-amazonia-legal-palacio-do-planalto", "date": "20190828", "time": "18h55", "content": "Palacio do Planalto, 27 de agosto de 2019  PRESIDENTE DA REPUBLICA - JAIR BOLSONARO: Fazer um breve relato do que esta acontecendo ate o momento. O brigadeiro Botelho explicaria essas questoes para nos sobre defesa, falaria alguma coisa tambem, e abririamos a palavra aos senhores, e eu faria umas consideracoes, possivel entendimento entre nos para a gente marchar rumo a mesma direcao. Pode ser assim? Fernando, comeca, Fernando? MINISTRO DA DEFESA - FERNANDO AZEVEDO E SILVA: Sr. Presidente da Republica, Srs. Governadores integrantes da Amazonia Legal, Srs. Ministros aqui, senhoras e senhores. Inicialmente, na sexta-feira, queria recordar alguns eventos nossos aqui. O presidente convocou uma reuniao na sexta-feira, a tarde e noite, em que ficou decidido um GLO, Garantia da Lei e da Ordem, empregando as Forcas Armadas em coordenacao com os outros ministerios, outras instituicoes, para um GLO inedito, que e um GLO ambiental, enfim, e comecamos as acoes ja no sabado e domingo, importante foi a adesao dos governadores que integram a Amazonia Legal, isso pra gente e fundamental, porque os governadores do estado tem que ser e sao parceiros desta operacao, como esta ocorrendo ja, porque senao nos iamos ficar restritos as coisas da unidade de conservacao, terras indigenas. Fizemos um planejamento inicial que o chefe do Estado-Maior conjunto das Forcas Armadas, brigadeiro Botelho vai apresentar aqui muito rapido. As acoes foram [ininteligivel] dois comandos conjuntos, um Comando Militar do Norte, com sede em Belem, e outro comando militar da Amazonia, em Manaus, mas com abrangencia em toda a Amazonia, ne? E ja tem acoes sendo desenvolvidas em alguns pontos que o brigadeiro Botelho vai adotar agora.Presidente, entao sem demora ai, eu queria pedir para o brigadeiro Botelho apresentar hoje aos presentes aqui as acoes iniciais nossas, sao duas coisas, uma coisa importante para gente e o respaldo legal. As Forcas Armadas nao podem atuar, mesmo num GLO ambiental, mas por tras tem algum combate de ilicitos e algumas coisas aqui. Entao, presidente, com a permissao do senhor, eu peco ao brigadeiro Botelho fazer uma apresentacao previa. TENENTE BRIGADEIRO DO AR - RAUL BOTELHO: Sr. Presidente, Srs. Ministros aqui presentes, Srs. Governadores presentes, meu cordial bom dia, eu sou o tenente-brigadeiro, chefe do Estado-Maior Conjunto das Forcas Armadas vinculado ao Ministerio da Defesa. Nos vamos fazer a apresentacao, os senhores tem na tela aqui a frente dos senhores no monitor, assim como tem na tela maior, a Operacao Verde Brasil, assim foi identificada essa operacao de GLO ambiental, para que nos identifiquemos qual o tipo de operacao que nos estamos realizando. [Podia passar o...].Entao, o amparo legal, como foi falado pelo nosso ministro da Defesa, nos, inicialmente, na semana passada, houve uma reuniao do presidente com os ministros, onde foi feita uma exposicao de motivos, e identificada a necessidade de um decreto de garantia da lei e da ordem voltado para os crimes ambientais, e assim foi feito, um decreto presidencial que eu vou mostrar mais a seguir o texto do decreto. Em estabelecido o decreto, de acordo com a legislacao, o ministro da Defesa, na sua atuacao, ele estabelece a diretriz ministerial, diretriz ministerial essa que orienta o chefe do Estado-Maior Conjunto na sua estrutura de Estado-Maior Conjunto, para que estabeleca as suas instrucoes de emprego das forcas dos militares e as regras de engajamento para as unidades militares, assim como quais sao as agencias e demais orgaos que estarao envolvidos na operacao. E desta minha diretriz sao feitos os planos operacionais e taticos decorrentes. [Proximo, por favor].Esse e o decreto do Sr. Presidente, do dia 23 de agosto de 2019, onde no seu art. 1o, ele autoriza o emprego das Forcas Armadas GLO para acoes subsidiarias, num periodo determinado, porque a GLO tem uma caracteristica, ela tem que ser num periodo determinado, de 24 de agosto a 24 de setembro de 2019, numa area estabelecida, as areas de fronteiras nas terras indigenas, nas unidades federais de conservacao ambiental e em outras areas dos estados da Amazonia Legal, que requererem esse apoio. Assim, serao feitas acoes preventivas e repressivas contra delitos ambientais, e tambem no seu inciso II, levantamento e combate a focos de incendio. O art. 2o do decreto do presidente, o emprego das Forcas Armadas nas hipoteses previstas neste decreto fica autorizada em outras areas da Amazonia Legal caso haja requerimento do governador do respectivo estado ao Presidente da Republica, e eu vou mostrar a frente os estados que ja requereram, praticamente todos os estados da Amazonia Legal ja o requereram. [Proximo, por favor].Em feito o decreto, o ministro da Defesa estabelece a sua diretriz ministerial, onde ele delimita quais sao as acoes a serem desenvolvidas nessa operacao. A area da fronteira tambem, as mesmas terras indigenas, unidades federais de conservacao, outras areas dos estados que o requererem, acoes preventivas repressivas contra delitos e para o combate contra incendio, seja ele legal ou ilegal, nos estaremos atuando. [Por favor, o proximo].Essa e a area do nosso teatro de operacoes, no jargao militar nos utilizamos essa expressao, o TO e o Teatro de Operacoes, e toda a Amazonia Legal, os estados que estao inseridos nesse contexto. [Proximo, por favor].Estabelecida essa area, designado o periodo, a area e a missao nossa, que e uma missao deduzida do decreto presidencial e da diretriz do Sr. Ministro da Defesa, e em coordenacao com os orgaos de controle ambiental e de seguranca publica que estao inseridos nesse contexto, os orgaos federais, os orgaos estaduais e municipais. Combater, que e a nossa tarefa, combater os crimes ambientais na Amazonia Legal, aqui estao inseridos tantos crimes ambientais, territoriais, o meio ambiente, o combate a incendios, incendios ilicitos, incendios criminosos, a fim de contribuir para a preservacao do meio ambiente. E nos tambem destacamos aqui a percepcao positiva do pais, que esse tambem e um trabalho de percepcao nao somente nacional, mas tambem internacional, no sentido de identificar o trabalho que nos conseguimos desenvolver no Brasil em combate a incendio. [Proximo, por favor].Com isso, estabelecida a nossa missao, nos colocamos aqui a coordenacao operacional, a partir dai esta estabelecida com a estrutura que eu falei para os senhores. E coloquei aqui como uma maxima que: juntos somos mais fortes porque nao estamos somente as Forcas Armadas envolvidas neste processo, estamos tambem as estruturas da Presidencia da Republica, Secretaria de Governo, Secom/PR, GSI, assim como as demais agencias que os senhores veem ai, os ministerios todos envolvidos. Aqui esta no nivel Executivo Federal, mas tambem esta nos niveis estaduais, as suas superintendencias, as suas agencias, coordenadores locais, e no nivel municipal, entao, todos estao envolvidos neste processo sob a coordenacao operacional de comando e conjuntos estabelecidos para isso. [Proxima, por favor].Para os senhores entenderem bem qual e a nossa estrutura militar de defesa no contexto de uma GLO, nos temos aqui a esquerda o nivel, quatro niveis, que e um nivel politico, um nivel estrategico, um nivel operacional, um nivel tatico. O presidente, que e o comandante supremo das Forcas Armadas, ele fez o seu decreto de GLO, e por intermedio do ministro da Defesa, estabelece a sua diretriz. O ministro da Defesa, no seu nivel, ele interage com os demais ministerios envolvidos na questao, o Ministerio do Meio Ambiente, o Ministerio da Justica, o Ministerio da Agricultura, enfim, e o Estado-Maior Conjunto, subordinado ao Ministerio da Defesa, ele orienta o planejamento das acoes, a coordenacao geral das acoes, e nos interagimos aqui com as agencias, seja a Policia Federal, seja o ICMBio, seja o Ibama, seja com o Abin, enfim, todas as agencias envolvidas neste processo, a Agencia Brasileira de Cooperacao do MRE, e mais abaixo. Ai com isso, o decreto do comandante supremo, ele estabelece que nos ativemos comandos operacionais, que estao aqui no nivel operacional, foram estabelecidos dois comandos operacionais, que eu vou mostrar a seguir, e o comando militar da Amazonia, o comando militar do norte, aproveitando as estruturas deles, e ele estabelece um comando conjunto, no nivel dele, operacional, ja interage com os estados, com as suas superintendencias, agencias e coordenadores locais, Defesa Civil local, que os senhores estao envolvidos neste contexto como governadores. E as forcas que sao adjudicadas, sao no nivel tatico, com a Forca Naval Componente da Marinha do Brasil, terrestre do Exercito Brasileiro, da Forca Aerea, o comando, um apoio logistico, e todas as demais agencias nesse nivel tatico que nos vamos interagir. [Por favor, o proximo].O comando, os dois comandos que foram estabelecidos, ativados pelo Sr. Presidente foi o Comando Conjunto da Amazonia, que abarca esses estados, estado de Rondonia, Acre, Amazonas e Roraima. Entao, hoje, o quartel general do Comando Conjunto da Amazonia, ele foi estabelecido no centro regional de vigilancia em Porto Velho, tem ja estrutura estabelecida, ali e uma instalacao do Censipam, do centro do sistema de protecao da Amazonia, temos toda a capacidade instalada nesse centro regional de vigilancia, ja estao la desde sexta-feira estabelecidos. [Proximo, por favor].E o Comando Conjunto do Norte. O Comando Conjunto do Norte abarca os estados do Tocantins, Maranhao, o Amapa e o Para, todos esses estados aderiram e requereram o apoio da GLO ambiental. Entao, os nove estados que compoem a Amazonia Legal estao inseridos no contexto a partir do dia 24. [Proximo, por favor].O comando conjunto da... agora eu vou passar os comandos conjuntos, vou falar rapidamente apenas as acoes que ja foram adotadas, o planejamento executado e o que nos ja temos de alguns resultados. Por favor. Nos colocamos aqui uma serie historica para identificar que isso e um problema comum, e recorrente nessa epoca do ano, devido a estiagem, seca, temperaturas elevadas, mais ou menos, mas desde 2016 que ha incidencia de focos de incendio em toda a regiao. Eu so peguei uma regiao aqui da area do Comando Militar da Amazonia, e eu mostro para os senhores que 2019 nao esta sendo diferente, e o trabalho que nos estamos identificando justamente para percepcao nacional e mundial de que esse trabalho ja e feito de maneira corriqueira e corrente. [Por favor, proximo, por favor].E outra imagem aqui, os senhores podem ver a data de 24 de agosto, quando foi decreto do presidente de iniciar, que iniciariam as acoes da GLO ambiental, Operacao Verde Brasil, nos ja atuamos, e no dia 26, e uma imagem de ontem, recente pelo sistema da protecao da Amazonia, do Censipam, por intermedio da sua constelacao de satelites, identificou que ja houve... o visual da regiao ja mudou, o recrudescimento dos focos de queimadas, houve o apoio da Forca Aerea em termo de emprego de lancadores de agua, tambem houve uma chuva nestes dois dias, enfim, todas as acoes mudam o cenario em apenas dois dias, isso denota a capacidade de mobilizacao, de planejamento, de atuacao conjunta das Forcas Armadas em coordenacao com todos os orgaos dos governos dos estados, e assim como as prefeituras e os municipios, todas as estruturas que os senhores tem nos seus estados. [Proximo, por favor].E mais uma imagem. No dia 24 para hoje, o dia 26, no estado do Acre, na situacao do Acre tambem houve a reducao em termos de focos de incendio. [Proxima, por favor].Nos temos aqui o inicio das operacoes, foi numa sexta-feira, 23 de agosto, ja disponibilizamos esse efetivo de brigadistas, seja de voluntarios de outros estados, seja dos estados dos senhores, o Ibama, as agencias locais, militares, do ICMBio, dos Corpos de Bombeiros Militares de Rondonia, brigadistas, 12 brigadistas, ICMBio local, agencias, superintendencias, militares do Exercito Brasileiro, da Forca Aerea Brasileira. Os meios: viaturas, caminhoes, ambulancias, enfim, todo esse aporte de recursos, e equipamentos, e pessoal, de maneira que nos conseguimos fazer cumprir a nossa missao da melhor maneira possivel. [Proximo, por favor].Outro ciclo de atuacao, e so para exemplificar, que a gente levanta os pontos de acordo com a inteligencia, a inteligencia identifica quais sao os nossos pontos focais em termos de acao. A gente estabelece quais equipes iremos atacar, se vai ser equipe por terra, [ininteligivel], helicopteros, lancamento de agua, enfim. Saem as equipes, fazem sua missao, e eu tenho aqui uma imagem de um radar que detecta as informacoes que vem dos satelites, e uma antena, e eu tenho um aviao da Forca Aerea Brasileira lancando ai 12 mil litros de agua sobre a floresta no local que foi identificado por reconhecimento previo de que se deveria atacar determinados focos de incendio. [Proximo, por favor].A Operacao Verde Brasil, a previsao ate dia 28 de agosto, ja temos pre-planejado essa acao, a Forca-Tarefa de Xingu e a Forca-Tarefa de Principe da Beira, onde nos vamos empregar todos esses meios listados aqui abaixo, e para atacar esses pontos que ja estao sendo identificados que sao pontos em focos de incendio que nos vamos estar atacando aqui ate o dia 28. E vai se seguir esse planejamento, senhores, ate o dia 24 de setembro, e nos certamente vamos modificar essa situacao, esse cenario em apenas um mes, e nao somente agora, mas tambem como essa acao e uma acao continuada durante o ano todo, por todos os orgaos envolvidos na questao. Porem, a GLO e ate o dia 24 de setembro. [Proximo, por favor].Rondonia, so uma imagem, as equipes, os brigadistas, as Forcas Armadas, que demonstra bem a integracao em todas as agencias, os orgaos e as Forcas Armadas, na coordenacao operacional de todos, e os senhores viram as imagens que realmente estamos conseguindo deflagrar ai e combater o incendio na Floresta Amazonica. [Proximo].Agora vou dar o comando, outro comando operacional estabelecido, e um Comando Conjunto do Norte, aproveitando as estruturas do Comando Militar do Norte. Entao estamos fazendo a formacao tambem de brigadistas para ajudarem, e militares, onde nao tem, o numero de brigadistas e menor, a gente ajunta com as Forcas Armadas, formamos esses militares para atuar tambem na acao de combate a incendio. [Proximo, por favor].Ainda a formacao de brigadistas. [Proximo].Alojamento, estou identificando aqui para os senhores verem, ja esta tudo especificado, as agencias, os bombeiros e voluntarios, militares, todos estarao ali, vamos disponibilizar alimentacao, alojamento, apoio, todo suporte necessario para a gente consiga cumprir a nossa missao. [Pode passar, por favor].Reconhecimento aereo pela forca-tarefa componente, aqui e um aviao do ICMBio, [ininteligivel] sua tripulacao esta envolvida no processo de combate ao incendio tambem. [Por favor, proximo].A Forca Aerea, a Marinha do Brasil com helicoptero H-36 tambem na regiao do Para. [Proximo, por favor].Aqui tem uma foto que saiu na midia bastante sobre a reuniao ja do general Paulo Sergio la, comandante militar do norte, que ele e o comandante operacional la, o comandante do Comando Conjunto do Norte, com o nosso governador, Helder Barbalho, presente aqui na reuniao, onde os senhores ja tem toda uma integracao entre nivel federal, estadual e municipal. [Proximo, por favor].Acoes em andamento. Emprego de aeronave da Marinha em Altamira, vai ser feita junto a essa localidade Brasil Novo. Atuacao na regiao do Bico do Papagaio, em Araguaina, em Tocantins, o 50o BIS vai, a brigada de infantaria de ceu. Acoes fluviais e terrestres em Sao Felix do Xingu, por intermedio do 52o BIS. Atuacao terrestre em Novo Progresso pelo 53o BIS. [Proximo].Reuniao de integracao com as agencias para definicao de acoes a realizar, essas reunioes sao feitas diariamente, no dia anterior, as acoes previstas no dia seguinte, com inteligencia, com imagens, com meios, comunicacoes, equipes, enfim, no dia seguinte, as equipes saem e cumprem as missoes pre-planejadas no dia anterior. [Pode seguir].Os 700 brigadistas, capacitacao de 700 brigadistas, chegando a 1.500 ate o final da semana. A nossa capacidade de mobilizacao e acelerar o processo de capacitacao de pessoas para fazer o ataque aos incendios e tambem um Aciso ambiental, que e uma maneira de uma acao [ininteligivel] social, uma maneira de nos tambem integrarmos toda a sociedade local para a compreensao e entendimento da mentalidade do que e um incendio na mata. [Proximo, por favor].Essas sao as estruturas que nos montamos para fazer a GLO ambiental, que e a Operacao Verde Brasil. Muito obrigado, Sr. Presidente. MINISTRO DA DEFESA - FERNANDO AZEVEDO E SILVA: Entao, senhores, isso ai foram as acoes iniciais, nao so das Forcas Armadas, mas com os varios outros ministerios, e o governo estadual e importante para gente em relacao a isso, e esta acontecendo isso ai. Presidente, do Ministerio da Defesa, foi essa apresentacao. Sao as acoes iniciais somente. PRESIDENTE DA REPUBLICA - JAIR BOLSONARO: Do governo, alguem mais quer fazer uso da palavra? Logicamente, a gente vai ampliar o nivel de discussao sobre interesse de fora aqui no Brasil, na minha vez ai. Entao, queria abrir a palavra aos Srs. Governadores, a gente pede apenas que seja bastante rapido, temos nove governadores se eu nao me engano aqui, ver quais anseios, o que os senhores precisam, o que pretende, qual as sugestoes para a gente decidir juntos o que fazer. Comeca com o nosso Rocha na ponta la, meu colega de campo ali. VICE-GOVERNADOR DO ACRE - MAJOR ROCHA: Acho que o problema dos estados da Amazonia e basicamente o mesmo, a falta de recursos para fazer frente a esse momento que nos vivemos. Nos temos na Amazonia uma serie de limitacoes de ordem ambiental, e essas limitacoes fazem com que os estados eles tenham um poder de resposta menor do que outros estados que nao tem essa limitacao. Entao acho, eu creio que o discurso aqui vai ser comum, o que nos precisamos e de ajuda do governo federal para fazer frente a esse momento que nos vivemos, que nao e nada de anormal, nao e nada, alias, e um momento dificil, mas que e o momento que nos vivemos todo ano, todo ano, nos temos a repeticao desses focos de incendio na Amazonia, isso nao e uma novidade, nao comecou ontem e o que nos precisamos e da ajuda do governo federal para fazer frente a esse momento. PRESIDENTE DA REPUBLICA - JAIR BOLSONARO: Logicamente, se eu entendi, ele falou em problema ambiental. Aproximadamente quanto por cento do seu estado, o Acre, esta tomado no tocante a reserva indigena, [ininteligivel] ecologica, quanto e que esta inviabilizando de fazer qualquer coisa [ininteligivel]? VICE-GOVERNADOR DO ACRE - MAJOR ROCHA: Nos temos de area aberta... PRESIDENTE DA REPUBLICA - JAIR BOLSONARO: Rondonia, desculpa ai. VICE-GOVERNADOR DO ACRE - MAJOR ROCHA: Acre. [falas sobrepostas] VICE-GOVERNADOR DO ACRE - MAJOR ROCHA: Urbana e rural. ORADOR NAO IDENTIFICADO: [pronunciamento fora do microfone]. PRESIDENTE DA REPUBLICA - JAIR BOLSONARO: [ininteligivel] Rocha, ta ok. VICE-GOVERNADOR DO ACRE - MAJOR ROCHA: Acre. ORADOR NAO IDENTIFICADO: Tem dois Rochas. VICE-GOVERNADOR DO ACRE - MAJOR ROCHA: Area urbana e rural, aproximadamente, nos temos area aberta 14%, o resto e floresta. PRESIDENTE DA REPUBLICA - JAIR BOLSONARO: Entao 86% nao pode fazer nada no teu estado, em 86% voce nao pode qualquer atividade humana nossa nao pode ser realizada la? VICE-GOVERNADOR DO ACRE - MAJOR ROCHA: Temos restricoes de ordem ambiental. PRESIDENTE DA REPUBLICA - JAIR BOLSONARO: Entao o estado que tem 86% do seu territorio inviabilizado para ate exploracao sustentavel nao existe. VICE-GOVERNADOR DO ACRE - MAJOR ROCHA: Agora ha poucos dias atras, nos tivemos um problema, nos temos ai alguns projetos de manejo que a forma, pelo menos que se recomenda para explorar a floresta, e nos tivemos ai 15 dias o sistema do Ibama fora do ar, e isso fez com que todos, empresas, o proprio estado deixou de arrecadar recursos por conta dessa paralisia do sistema do Sinaflor. Eu estive aqui em Brasilia conversando com um corpo tecnico do Ibama, e eles nos garantiram que esse problema foi sanado, mas e a segunda vez este ano, por exemplo, que nos temos esse problema. PRESIDENTE DA REPUBLICA - JAIR BOLSONARO: Ok. E Roraima, Denarium. GOVERNADOR DE RORAIMA - ANTONIO DENARIUM: Senhoras e senhores, bom dia, cumprimento o nosso presidente Bolsonaro, em nome de todos os ministros, cumprimento tambem o nosso governador Marcos Rocha la de Rondonia, cumprimentando todos os governadores presentes. Sr. Presidente, o estado de Roraima, ele tem sido penalizado nos ultimos 30 anos, vamos dizer assim, pelas politicas ambientais e indigenistas tambem. O estado de Roraima tem 22.500 milhoes hectares, desses 22.500, 46.7 e area indigena, 20% e unidade de conservacao e estacao ecologica. Quando nos retiramos as areas do Incra, as areas do Exercito e as areas dos municipios sobram apenas 20% para o estado. E desses 20%, 80% e reserva legal, e ainda dos 20% que sobram dos 80 tem que tirar ainda APP. E com isso, hoje, nos temos 95% da nossa vegetacao nativa preservada. Dessa forma, e praticamente impossivel, se nao tiver parceria com o governo federal, preservar a floresta nativa. O senhor entenda que quando o senhor constroi um predio de dez andares, so pode utilizar 2, o terreo e o primeiro andar, na Amazonia, da mesma forma. E no nosso estado, dos 20% que sobra, nos so podemos utilizar 20% desse total, ou seja, o estado fica impedido de produzir, trabalhar e preservar o meio ambiente tambem. Esse momento e muito importante, que nos temos que abrir a discussao tambem para executar o zoneamento ecologico economico da Amazonia e fazer tambem o zoneamento ecologico economico de cada estado, para fazer o ordenamento territorial de cada estado. E muito importante tambem fazer a regularizacao fundiaria da Amazonia, onde e praticamente impossivel fazer uma fiscalizacao sem a gente saber quem e o verdadeiro dono daquela area, ou seja, chega la o Ibama, houve desmatamento, houve o corte ilegal, mas nao tem dono, e area de posse, e muitas vezes e uma area indigena, e uma unidade de conservacao. Entao, temos que fazer o ordenamento territorial do nosso estado, isso e muito importante. E nos temos que aprender a separar os bons dos ruins. Hoje, o Ibama chega e multa todo mundo, sem nenhum direito de defesa. A Policia Federal, Sr. Presidente, la no estado do Amazonas, no porto, eles estao prendendo todas as cargas de madeira, independente se essa carga tem origem legal ou ilegal, com isso, no nosso estado que nos chegamos, se a madeira, a principal fonte de exportacao do nosso estado, hoje, ela esta se acabando. Nos nao temos energia eletrica, nao temos regularizacao ambiental, nao temos regularizacao fundiaria e temos um desemprego muito elevado. A nossa populacao, hoje, em torno de 40% do nosso estado as pessoas estao vivendo abaixo da linha da pobreza, com o fluxo migratorio de venezuelanos, nos saimos de uma taxa de desemprego de 8% para mais de 20% de toda a populacao em idade ativa, em idade de trabalho. Entao, o seguinte, Sr. Presidente, e muito importante que o governo federal, junto com o Ministerio da Defesa, tambem forme brigadistas locais, que vai reduzir o custo dessa fiscalizacao e fazer o trabalho de combate aos incendios florestais. E e muito importante que tenha consciencia que o produtor, ele so pode utilizar 20% da sua area, mas ele tem que preservar 80%. Se houver qualquer tipo de acao ilegal ou entrar um incendio criminoso na minha area ou de qualquer outro proprietario, aquele que e o detentor da area, ele e punido com a fiscalizacao muito rigorosa do Ibama. Entao, nos temos que separar os bons dos ruins, fazer a regularizacao fundiaria e fazer a parceria tambem para que os estados possam formar brigadistas locais para reduzir o custo e gerar emprego nos estados tambem para fazer o combate ao desmatamento. PRESIDENTE DA REPUBLICA - JAIR BOLSONARO: Desculpa, tenho uma pergunta aqui, em torno de 40% de Roraima esta tomado com terras indigenas? GOVERNADOR DE RORAIMA - ANTONIO DENARIUM: Exato. PRESIDENTE DA REPUBLICA - JAIR BOLSONARO: O senhor teria alguma ideia por que tanta area indigena foi demarcada no seu estado? GOVERNADOR DE RORAIMA - ANTONIO DENARIUM: Isso ai foi fruto de uma politica indigenista. E quando o senhor olha tambem por que em outros estados do Brasil nao tem area indigena? Eles nao estao cuidando dos indios? Na verdade, Roraima nao e a porcao de terra mais rica do Brasil, e a porcao de terra mais rica do mundo, e as areas indigenas e as ONGs de todo o Brasil esta concentrado exatamente nessas areas, onde tem as nossas riquezas. E o Brasil tem que ficar atento a isso e fazer um trabalho de fazer exploracao mineral em areas indigenas e tambem em outras areas do estado de Roraima. O estado de Roraima pode ser o salvador da nacao, desde que faca a exploracao mineral naquele estado. E com isso, fica ai o recado para todos os Srs. Ministros, para todos os nossos governadores, que o estado de Roraima tem que ser visto de uma forma diferente.E bom lembrar tambem, Sr. Presidente, que a Venezuela faz divisa com o Brasil, nao so faz divisa com o estado de Roraima. Precisamos de investimento porque hoje nos temos la em Roraima 40% dos leitos dos nossos hospitais estao ocupados por venezuelanos, nos temos hoje 10% da populacao carceraria do estado de Roraima ocupada por venezuelanos, nos temos 10% das matriculas efetuadas na rede estadual por filhos de venezuelanos. A nossa maternidade, as gravidas de alto risco e a UTI neonatal chega a 80% de venezuelanos e filhos de maes venezuelanas tambem. A Operacao Acolhida esta fazendo um trabalho fantastico no estado de Roraima, abrigando aproximadamente 6, 7 mil venezuelanos, e fazendo a interiorizacao de aproximadamente 2 mil venezuelanos por mes. So que no estado de Roraima hoje tem aproximadamente cem mil venezuelanos no estado, a populacao cresceu mais de 20% nos ultimos dois anos, e nos ainda nao tivemos investimentos efetivos naquele estado, a nao ser investimentos do Ministerio da Defesa e na Operacao Acolhida. Fica aqui tambem o nosso pedido para que sejam feitas acoes tambem, ministro Fernando Azevedo, ministro Onyx Lorenzoni, que sejam feitas parcerias com o governo do estado tambem para auxiliar o estado na contencao dessa crise migratoria sem precedentes no Brasil. PRESIDENTE DA REPUBLICA - JAIR BOLSONARO: Bem, so para curiosidade, ne? Temos aqui no Ministerio da Justica 498 novos pedidos para demarcacao de terras indigenas, so teu estado, prezado Denarium, temos tambem pedido aqui pronto para ser assinado pelo presidente, pronto, ampliacao da Reserva Extrativista Chocoare, ou melhor, ampliacao do Parque Nacional do Virua. GOVERNADOR DE RORAIMA - ANTONIO DENARIUM: Inclusive tem um pedido nosso, entregue para o ministro, para cancelar a ampliacao do Virua e do [ininteligivel] tambem. PRESIDENTE DA REPUBLICA - JAIR BOLSONARO: Nos vamos sair daqui todo mundo para tomar um refrigerante ai fora numa boa, todo mundo amigo, e o mais importante, ciente e preocupado com o futuro do Brasil. Tem tambem a ampliacao da Estacao Ecologica do Maraca e tem tambem a criacao da Floresta Nacional do Parima. GOVERNADOR DE RORAIMA - ANTONIO DENARIUM: Parima. PRESIDENTE DA REPUBLICA - JAIR BOLSONARO: Parima. GOVERNADOR DE RORAIMA - ANTONIO DENARIUM: E do [ininteligivel] tambem, ou seja, somos o estado mais penalizado. Existe varios projetos de ampliacao de unidades de conservacao. O estado de Roraima, Sr. Presidente, nao suporta mais essa carga, nos somos o estado que tem a maior dependencia de recursos federais, nao produzimos nada, nao temos industria e temos o maior desemprego do Brasil hoje. PRESIDENTE DA REPUBLICA - JAIR BOLSONARO: Essa reuniao esta sendo excepcional porque esta mostrando para o mundo, em todas as midias sociais, para o Brasil em especial, onde nos chegamos com essa politica ambiental que nao foi usada de forma racional. Nos vamos chegar no final dessa reuniao aqui, com toda certeza, se entendendo bem. Prezado Mauro Carlesse, do Tocantins. GOVERNADOR DE RORAIMA - ANTONIO DENARIUM: Outra coisa, Sr. Presidente, nos temos la no estado de Roraima, nos temos a segunda maior fronteira do Brasil, sao 1.804 quilometros de fronteira, e praticamente todo o estado esta localizado em area de fronteira. Temos as glebas que foram transferidas da Uniao para o estado, que necessita do assentimento previo do Conselho de Defesa Nacional, para que a gente possa fazer a regularizacao fundiarias nessas glebas. Outra coisa, recebemos la uma forca-tarefa do Incra, uma forca-tarefa da [ininteligivel], fazendo os destaques das areas inalienaveis da Uniao. Solicitamos agora ao Sr. Presidente que reuna o Conselho de Defesa Nacional e nos de o assentimento previo para que a gente possa iniciar o processo de regularizacao fundiaria. PRESIDENTE DA REPUBLICA - JAIR BOLSONARO: Carlesse, por favor. ORADOR NAO IDENTIFICADO: [pronunciamento fora do microfone]. GOVERNADOR DO TOCANTINS - MAURO CARLESSE: Bom dia a todos, bom dia, presidente. Nosso caso nao e diferente tambem, o estado do Tocantins, ele, alem de ter indios, reservas indigenas, um exemplo ai do Bananal, nossa ilha, ela e uma area altamente produtiva, logico, poderia ser produtiva, uma extensao enorme, e hoje ocupada por indios, mas de qualquer maneira nos temos la seis Apas, duas reservas, uma federal e uma estadual, que ocupa 45% do estado de Tocantins. E alem disso tudo, nos temos algumas areas que e 80% de reserva, que nos estamos meio misturados, e algumas areas 35%. Na verdade, a gente consegue liberar para o produtor 17%, que e muito pouco, no centro do Brasil, uma area totalmente produtiva. E isso nos leva ao atraso na verdade, nao produzimos nada, essas areas indigenas tambem nao produzem nada, estao matando os indios, na verdade, essa e a realidade. Voce ve a situacao desses indigenas nessas regioes, totalmente precaria. Nao adianta ter milhoes e milhoes e milhoes de terras e esse povo tambem esta morrendo la por falta de assistencia. Entao eu vejo que nos aqui temos o mesmo problema, e eu penso de uma forma legal. Eu penso assim: nos temos que fazer o dever de casa, todos nos, governadores, respeitando o meio ambiente, mas respeitando tambem a nossa populacao que esta ai passando necessidade e precisando crescer, desenvolver e comer, essa e a nossa realidade. Sao essas as minhas palavras, e tudo que o governo federal puder nos ajudar, dando o apoio para, nesse momento, os incendios, que todos os anos nos fizemos um trabalho desde... tem uma pesquisa, de 2012 para ca nao e diferente, todos os anos sao a mesma quantidade de fogo nessa epoca da seca que nos estamos vivendo. Essas sao as minhas palavras, e vamos juntos ai, vamos lutar por esse Brasil que tanto precisa. Um abraco no coracao de todos. PRESIDENTE DA REPUBLICA - JAIR BOLSONARO: Carlesse, so para a gente se informar melhor, quem esta nos assistindo, esse problema ai no Bananal, para escoar parte do que voce produz, voce percorre, se eu nao me engano, mais 200 quilometros. Da para voce... GOVERNADOR DO TOCANTINS - MAURO CARLESSE: E assim, na verdade, assim, o Tocantins, ele e divisa do Mato Grosso, nos temos ai a Ilha do Bananal, que e uma area indigena, que nos estamos ate trabalhando nessa estrada, que e para poder tirar a producao do Mato Grosso, atravessando a Ilha do Bananal, que da 80 quilometros so. Essa producao tem que andar mais de mil quilometros para chegar no porto, entao essa, voce ve, sao coisas basicas, coisas que nao atrapalham o meio ambiente, nao atrapalha nada. Ao contrario, ajuda. Sao 80 quilometros, ate ja conversei com o Mauro, nos estamos trabalhando num projeto. ORADOR NAO IDENTIFICADO: Trechinho curto. GOVERNADOR DO TOCANTINS - MAURO CARLESSE: Trechinho curto. Sao 80 quilometros ou eu... ORADOR NAO IDENTIFICADO: Nao, nao, nao, e isso mesmo. GOVERNADOR DO TOCANTINS - MAURO CARLESSE: Ah, desculpa. ORADOR NAO IDENTIFICADO: Lembro que o senhor levou. GOVERNADOR DO TOCANTINS - MAURO CARLESSE: Sim, eu levei, ja estamos trabalhando, o que nos precisamos? A liberacao para que a gente consiga fazer a abertura, ja esta aberta, e uma estrada que ja esta aberta. PRESIDENTE DA REPUBLICA - JAIR BOLSONARO: Economiza em quanto tempo? Qual o espaco que voce [ininteligivel]. GOVERNADOR DO TOCANTINS - MAURO CARLESSE: Economiza mil quilometros, nos saimos do Mato Grosso e chegamos a ferrovia com 180 quilometros, 80 quilometros e da Ilha do Bananal e mais 100 quilometros que chega ate a Rodovia, que e a Norte-Sul. Imagina o que vai dar de economia, o que vai ser competitivo o nosso produto la fora. Por falta de uma licenca ambiental, nos... Bom, o estado do Tocantins tem 30 anos, esta ha 30 anos brigando. Eu espero que agora seja liberado para a gente dar um impulso, nao so no Tocantins, nao so no Mato Grosso, mas para o Brasil. PRESIDENTE DA REPUBLICA - JAIR BOLSONARO: E, muitas reservas tem um aspecto estrategico, que alguem programou isso, ta? O indio nao faz lobby, nao fala nossa lingua, e consegue, hoje em dia, ter 14% do territorio nacional. Vou fazer, no final, um breve historico sobre isso ai. Mas isso tem a intencao... uma das intencoes e nos inviabilizar. Nao e isso? GOVERNADOR DO TOCANTINS - MAURO CARLESSE: Justamente. Eu acho assim, o indio se for... no nosso indio, do estado do Tocantins, se for visitar eles, eles estao vivendo precariamente com todas essas terras que estao em poder deles. Entao, nao e normal. Alguma coisa nao esta certa. Se eles estivessem vivendo uma vida de rei, se eles estivessem usufruindo daquilo que eles tem, eu ate concordo, vamos dizer assim, eles tem o direito. Agora, minha opiniao, os indios que estao nessas areas la no Tocantins estao vivendo precariamente. Entao tem um motivo disso. PRESIDENTE DA REPUBLICA - JAIR BOLSONARO: E eles querem se integrar a sociedade, querem energia eletrica, eles querem ser o que nos somos? GOVERNADOR DO TOCANTINS - MAURO CARLESSE: Eles querem ter... E isso ai. Nos temos o maior indice de indios suicidas, meninos, jovens, porque eles nao conseguem ter a mesma situacao, a mesma qualidade de vida que tem os seus jovens das cidades.Entao, o que que a gente precisa e isso, e fazer com que todos tenham a oportunidade. Mas assim nao vamos excluir por uma... Dizer: Olha, nos vamos preservar mantendo o indio. O indio, ele esta morrendo, ele esta passando necessidade com uma area enorme, que esta fazendo falta para o Brasil inteiro. O indio quer produzir tambem.Essa rodovia, eles estao autorizando nos a passar dentro da area deles, porque eles tem interesse futuramente que seja privatizado, que eles recebam pedagio, que eles vao viver a vida deles. Que e uma area muito pequena que vai favorecer varias tribos, varias tribos, sao mais de 7 mil ou 8 mil pessoas que vivem dentro dessa ilha, que vai sobreviver de 80 quilometros, vamos dizer assim... E logico que ela tem que ser privatizada para poder existir o pedagio para trazer um recurso para esse povo. Entao, e muito importante para nos isso dai, Presidente. PRESIDENTE DA REPUBLICA - JAIR BOLSONARO: Sr. Governador Marcos Rocha, de Rondonia. GOVERNADOR DE RONDONIA - MARCOS JOSE ROCHA: Cumprimentando aqui o meu amigo Antonio Denarium, governador de Roraima. Justamente que confundem ate Roraima e Rondonia, ne? Tem muita confusao ai internacional em relacao aos estados, cumprimentando todos os governadores, Sr. Presidente da Republica. Atraves do Sr. Ministro Ricardo Salles, cumprimento todos os demais ministros e equipe do Governo Federal.Rondonia, a gente... Eu vou tentar me ater a esse assunto especifico do que tem acontecido agora, na Amazonia. Primeiro, que na Amazonia, todo mes de agosto e setembro, existe queimada, todo mes. Agosto... Todo ano, desculpa. Todo agosto e setembro o foco de incendios aumentam, justamente porque e o periodo da seca. Existem queimadas legais e existem os incendios. Alguns incendios que tem acontecido. Inclusive eu estava conversando com Antonio Denarium, inclusive incendiaram a fazenda dele. Nao e isso, Antonio? Colocaram fogo na fazenda do governador de Roraima.Entao, existe algo estranho, realmente, acontecendo. Nos que vivemos, que somos brasileiros, e nos que vivemos na Amazonia, a gente sabe a importancia dela. A gente nao pode acabar com ela. Mas tambem a gente tem que pensar nas pessoas que dependem dela tambem para sobreviver e dependente de trabalho para sobreviver.Quando a gente entra na questao das Forcas Armadas, Rondonia a gente esta muito bem. Falando por Rondonia. Nos temos la o general Leal, que comanda toda aquela regiao. General Leal um grande amigo meu. E as forcas estao bem integradas e atuantes agora, para combater esses focos de incendio.Lembrando o seguinte, Rondonia so usa 33% de toda a terra que ela tem, tudo. E nos temos varias reservas tambem, entre elas, a Reserva Roosevelt, que eu tive o prazer de estar agora, ali, com o Ministro Ricardo Salles, sobrevoamos, descemos ate a Reserva Roosevelt. E nos tivemos a oportunidade de conversar com alguns indios ali da reserva. E eu conversei com um menino de 14 anos, o senhor ta lembrado? E esse menino falou o seguinte: \"Governador...\", estudante do nono ano da escola, ele falou o seguinte: \"Governador, eu gostaria de fazer um pedido ao senhor. Nos, indios, somos brasileiros - veja bem o que o indio disse - nos somos brasileiros com uma mudanca de cor, alguma variacao. E o que nos queremos e poder produzir. Entao, a ilegalidade que acontece aqui dentro da reserva, acontece porque nos, indios, nao temos o direito de trabalhar - e e um menino falando - Entao, brancos, inclusive de outros paises, vem para ca e levam o diamante. E a gente ve, nao pode retirar diamante da Reserva Roosevelt. Mas existem diamantes Roosevelt vendidos ai pelo mundo por valores exorbitantes. Entao, como saem?\".Entao, ha uma necessidade de ser regular. E eu acredito, sinceramente, que esse numero imenso de reservas e terras que existem, os indios, eles querem produzir, existem porque, justamente nesses locais, existem as maiores riquezas do Brasil, diamantes niobio, ouro, cassiterita e tantos outros minerios existentes.Entao, a gente precisa saber utilizar os recursos. E possivel sim, utilizar os recursos de forma sustentavel ,de forma a preservar o meio ambiente, de forma inteligente e, ao mesmo, permitindo que o nosso povo enriqueca e o nosso pais tambem. Ou seja, nos estamos com dialogo, ja conversei com varios indios, de varias tribos em Rondonia, e o que eles querem e trabalhar, e produzir. E eu ouvi desse menino dizendo que ele nao quer receber cesta basica. O que ele quer e trabalhar, ele quer ser empreendedor, um menino, indio.Entao, eles nao querem assistencialismo. A nossa Amazonia e importante. Nos brasileiros, e que vivemos na Amazonia, sabemos como protege-la. A prova e o que esta acontecendo hoje la em Rondonia, a uniao de esforcos para fazer a protecao.Recursos internacionais, eu vejo assim, Sr. Presidente, sao bem-vindos, desde que quem use os recursos sejamos nos. Nos utilizemos os recursos e dizemos aonde vai ser aplicado. Porque nao adianta o recurso chegar para ser utilizado por ONGs que sao internacionais e vao dizer onde deve ser aplicado. E, as vezes, com salarios exorbitantes.Entao eu vejo que nos, brasileiros, quem quiser ajudar, ok. Visao minha, Marcos Rocha, Rondonia, representando o povo de Rondonia, mas desde que nos possamos utilizar os recursos.As queimadas sempre existira. E, nesse momento, agora, dessas queimadas desse ano, o que eu vi foram produtores, agricultores, apagando incendio. Nao colocando o incendio, mas apagando incendios. Nos vimos isso la.Entao, existe uma distorcao do que e falado no exterior com a realidade vivenciada aqui no nosso pais. E eu penso que nos, enquanto nacao, precisariamos estar cada vez mais unidos, mais unidos para defender a nossa Amazonia. A Amazonia brasileira e do brasileiro, e nossa. E a gente precisa defende-la, e sabemos como fazer. Sempre aconteceram as queimadas, muito antes ate de eu ter nascido, as queimadas aconteciam. E, de repente, agora, esta tendo uma repercussao tao absurda em relacao a isso.Eu acho que essas sao as minhas palavras, Rondonia, todos sabem, Rondonia hoje tem produzido muito pescado. A gente trouxe ate o tambaqui de Rondonia, aqui para a Esplanada. Acabou em cinco minutos. E nos temos condicoes de produzir e proteger o meio ambiente. Os fazendeiros, os produtores rurais de Rondonia sabem bem como defender. Nao sao eles que estao queimando, nao, a nossa AmazoniaEntao e isso. Obrigado. PRESIDENTE DA REPUBLICA - JAIR BOLSONARO: E, esta convergindo, nao so voces, governadores, como o Governo Federal, para o mesmo objetivo. A Amazona, nao vou dizer que foi esquecida, ela foi usada politicamente, eu acho que desde Collor de Mello, mais ou menos, ta certo, para ca.De modo que o que Macron acabou de dizer, que a internacionalizacao da Amazonia esta em aberto, nao deixa de ser uma realidade na cabeca dele. E nos que temos que nos unir para preservar o que e nosso e garantir a nossa soberania. Com todo respeito aos que me antecederam, foi uma irresponsabilidade essa politica adotada no passado no tocante a isso, usando o indio como massa de manobra para que, ao inviabilizar o progresso nesses estados aqui, os governadores que a maioria sao da regiao Norte, regiao mais rica do Brasil, ou do mundo, como disse o Denarium ali, nao estivesse sobre nossa jurisdicao ou que fosse usada para o bem comum nosso, irmaos brancos, negros, indios, seja la tudo que esta aqui no Brasil.Entao, eu quero dar um fecho depois. Vamos passar, agora, para o estado... e o mais importante, nao ha a menor duvida, o estado mais importante, o maior... GOVERNADOR DO AMAZONAS - WILSON MIRANDA: Todos sao importantes, Presidente. PRESIDENTE DA REPUBLICA - JAIR BOLSONARO: Todos sao importantes, mas e o estado que da, em parte, o nome a essa regiao ai, que e o governador Wilson Lima, do Amazonas. Pois nao, Wilson. GOVERNADOR DO AMAZONAS - WILSON MIRANDA: Bom, eu quero cumprimentar-- GOVERNADOR DO PARA - HELDER BARBALHO: Discordamos aqui. GOVERNADOR DO AMAZONAS - WILSON MIRANDA: O Helder esta discordando. PRESIDENTE DA REPUBLICA - JAIR BOLSONARO: Mais importante e de Mato Grosso, pronto. GOVERNADOR DO AMAZONAS - WILSON MIRANDA: Todos sao importantes. Mas foi isso que eu falei, todos sao importantes.Quero complementar aqui o Presidente da Republica, Jair Bolsonaro. Em nome, dele cumprimentar os ministros e os demais integrantes da equipe do Governo Federal. Cumprimentar aqui os meus colegas governadores.E eu quero fazer aqui um registro dessa acao do Governo Federal na construcao desse fortalecimento institucional, nao so no discurso, mas, tambem, na acao. E isso a gente ja comeca a sentir uma diminuicao significativa do desmatamento e tambem nas queimadas. E eu falo especificamente no caso do Amazonas, e tambem ha alguns outros exemplos que foram aqui mostrados.Agora, vale lembrar que essa acao que esta sendo realizada nesse periodo, e uma acao pontual, para conter a questao das queimadas, do desmatamento. E que, no ano que vem, nos vamos ter um problema muito parecido, um problema similar, que e um problema que vem de uma serie historica, e de muito tempo que ha essa necessidade de fazer o desmatamento. E o que a gente percebe, recentemente eu fiz um sobrevoo no ultimo fim de semana no sul do Amazonas, onde nos temos a maior incidencia de queimadas e desmatamento, e que o maior interesse e para atividade economica, e para extracao de madeira, e para criacao de gado, especulacao imobiliaria e grilagem em algum grau.No Estado do Amazonas nos temos 97% do nosso territorio preservado, 97% das florestas preservadas. E quem esta desmatando, entrando nessas areas, tem algum interesse economico. O que a gente percebe e que, em algum momento, ha uma convergencia, ha uma necessidade nossa de desenvolver economicamente o estado e ha pessoas que precisam produzir, ha uma demanda pela producao. Inclusive a gente percebe isso no momento em que produtores de outros estados e de outras regioes comecam a abrir areas no estado do Amazonas para essa atividade comercial.O que eu acho que e importante a gente sair dessa reuniao e com alguns encaminhamentos e com a construcao de um plano estrategico para que a gente possa ter um controle permanente e acompanhamento do desmatamento e da evolucao como isso acontece. Dai a necessidade de a gente comecar a trabalhar em problemas que se arrastaram ao longo do tempo e acabam sendo ainda um calcanhar de Aquiles para todos os governadores dos estados da Amazonia. Regularizacao fundiaria, hoje e uma dificuldade muito grande de a gente identificar quem sao aquelas pessoas ou a quem pertence a propriedade que esta sendo desmatada ou onde ha essa queimada. Zoneamento economico-ecologico, para a gente poder identificar onde ha aquelas areas de interesse economico, onde ha area de preservacao, onde e reserva indigena, enfim. Ha muitas terras nao destinadas, principalmente no estado do Amazonas, E ai, fica a impressao de que e terra de ninguem, em que se pode invadir, pode queimar, pode desmatar. E e algo que a gente precisa resolver. E o desenvolvimento de um planejamento estrategico para um investimento, para o desenvolvimento sustentavel, visando a preservacao do cidadao, que e o mais importante nesse processo. Nao tem como a gente preservar a floresta, nao tem como preservar os rios e os nossos recursos naturais, biodiversidade, com pobreza. Enquanto o nosso povo continuar passando fome, nao tem como a gente preservar.E especificamente no caso do Amazonas, nos temos a excepcionalidade da Zona Franca de Manaus. Que ja esta mais do que provado que ela e o modelo mais exitoso de preservacao da floresta. A prova e a quantidade de floresta que nos temos preservada. Hoje, 80% das atividades economicas do estado do Amazonas estao baseadas na Zona Franca de Manaus. Sao atividades economicas ligadas, direta ou indiretamente, a essa excepcionalidade.Ha um discurso.. Na verdade, ha uma confusao muito grande entre a questao da desburocratizacao, em que pessoas entendem flexibilizacao. Eu acredito muito na boa intencao do Governo Federal, e eu acho que tem que haver um caminho para desburocratizacao e facilitar a vida de quem quer investir no Amazonas, de quem quer investir na Amazonia, da pessoa que quer produzir, mas muita gente tem confundido a questao da desburocratizacao com a flexibilizacao da legislacao.E ai, nos temos alguns exemplos no Estado do Amazonas. Como eu citei dessa historia, do que tudo pode, e da necessidade que a gente precisa destravar alguns processos.O estado do Amazonas, juntamente com o estado de Roraima, sao os dois estados que nao tem conexao com o restante do Brasil atraves de estradas. E isso por conta de um imbroglio que existe no Trecho do Meiao, de uma rodovia que foi pavimentada ha 40 anos, que e a BR-319. E isso esta tolhendo direito de ir e vir do cidadao, que e algo que precisa ser revisto.Entao, no momento que eu tenho essas situacoes basilares resolvidas, como regularizacao fundiaria, ZEE, processo de desburocratizacao e um plano muito claro para o desenvolvimento sustentavel, eu acho que a gente consegue avancar significativamente e construir um projeto seguro para que a gente diminua a questao do desmatamento e das queimadas. PRESIDENTE DA REPUBLICA - JAIR BOLSONARO: So para curiosidade. Ha um pedido aqui tambem, pronto para ser assinado, a criacao da Reserva Biologica Sauim-de-coleira. Sao aqui... uma area bastante grande, que, com todo respeito, nao sei se tem conhecimento com detalhe, mas a gente nao vai detalhar nada aqui, corrobora no sentido de inviabilizar cada vez mais o desenvolvimento sustentavel desse estado, que e o maior de todos, ai ninguem vai discutir comigo, todos sao importantes, mas e o maior de todos, e nos temos que buscar uma solucao para isso dai. Nos temos ai o Parlamento, que nos vamos provocar o Parlamento, com o apoio dos senhores. Ja conversei tambem com Caiado nessa questao. Eu acho que o Jader, eu acho que eu ja conversei rapidamente contigo, quando estive la no Para. Na Bahia tambem temos informacoes que tem esse tipo de problema. O Rio de Janeiro tambem, uma estacao ecologica evita que o nosso estado posso faturar alguns bilhoes por ano com turismo, o caso a Baia de Angra.Entao, essa questao ambiental, ela tem que ser conduzida com racionalidade e nao com essa quase que selvageria, como foi conduzida ao longo dos ultimos governos. E o problema, a febre aqui, agora, esta chegando aqui, batendo bastante alto no governo atual. E nos temos solucao para isso. E, se nos trabalharmos juntos, nos atingiremos o nosso objetivo, e todo mundo tem a ganhar com isso dai. Porque nao da para admitir um pais tao rico como o nosso e estar na situacao que se encontra.Como eu ja disse para o Denarium quantas vezes, ne? Se eu fosse rei de Roraima, com tecnologia, em 20 anos teria uma economia proxima do Japao. GOVERNADOR DO AMAZONAS - WILSON MIRANDA: Presidente... GOVERNADOR DE RORAIMA - ANTONIO DENARIUM: Se o senhor fosse nao, o senhor e. GOVERNADOR DO AMAZONAS - WILSON MIRANDA: O que eu entendo e que a gente precisa encontrar um meio-termo. Ha possibilidades, por exemplo, de concessoes florestais em que e possivel voce explorar a floresta de forma sustentavel, de fazer o manejo da floresta, da madeira, por exemplo. O problema e que hoje, como eu nao tenho condicoes, eu nao tenho recurso de colocar, por exemplo, barreira de vigilancia ali na divisa com Acre, com Rondonia, com Mato Grosso, a madeira acaba saindo dali, as vezes na area de fronteira ela acaba indo para outros paises, la ela e legalizada, e ai todo mundo acaba ganhando menos o nosso povo, menos o Brasil. PRESIDENTE DA REPUBLICA - JAIR BOLSONARO: Sr. Mauro Mendes, governador de Mato Grosso. MINISTRO DO MEIO AMBIENTE - RICARDO SALLES: Presidente, so uma intervencao. Um segundo. Wilson, mas a aprovacao dos manejos... dos planos de manejo florestal e feita em nivel estadual, e depois sao registrados no sistema do Sinaflor, nao e isso? GOVERNADOR DO AMAZONAS - WILSON MIRANDA: Exato. Exato. Agora, o problema e o seguinte, e como eu tenho uma dificuldade muito grande de regularizacao fundiaria, os processos demoram a caminhar. E tambem tem a questao do ZEE, do zoneamento economico-ecologico, enfim, ha esses problemas basicos que a gente precisa superar para poder avancar nesse sentido. Mas a gente ja tem feito alguma coisa nesse sentido la no Amazonas. PRESIDENTE DA REPUBLICA - JAIR BOLSONARO: Mauro Mendes. GOVERNADOR DE MATO GROSSO - MAURO MENDES: Bom dia, Sr. Presidente, Bom dia, Srs. Ministros, Srs. Governadores, os demais presentes.Presidente, neste momento eu tenho a honra de governar o estado de Mato Grosso, que todos nos sabemos, e o maior estado brasileiro na producao das commodities agricolas. Nos temos la uma grande capacidade de crescer, continuar crescendo, respeitando os ativos ambientais que o nosso estado tem. Nos, hoje, somos primeiro em soja, em algodao, em milho, em gato vamos crescer fortemente na producao de todas as proteinas, o etanol, agora de milho, passou a ser uma grande realidade no estado. E fazemos isso em apenas 60... preservando 63% do nosso territorio, da mesma forma como Pedro Alvares Cabral encontrou ai, ha mais de 500 anos atras.Atividades do agronegocio brasileiro todos nos sabemos que ele tem uma importancia fundamental historicamente, ha mais de algumas decadas, ele representa todo o saldo da balanca comercial do nosso pais. E essa atividade, ela e feita de forma diretamente ligado aos ativos ambientais, porque ela e feita usando o nosso solo.A nossa imagem do Brasil, a imagem do nosso estado, de todo o Brasil como um todo nesse aspecto ambiental, e extremamente importante para as nossas relacoes com grande parte dos nossos clientes fora do mundo. Nosso estado, 60% do PIB, ele vem das nossas exportacoes que nos fazemos ai a todos os paises com os quais nos desenvolvemos comercio.Entao, quando nos temos, nesse momento, um problema que aconteceu alguns dias atras, e que tomou contornos indesejaveis, eu fiquei muito preocupado, Presidente, porque o desmatamento ilegal, saiu a noticia do Inpe, que ele cresceu, saiu essa questao dos incendios. Quando juntou isso, desmatamento crescendo, incendios crescendo, e uma guerra de comunicacao que se estabeleceu, isso foi uma combinacao, digamos assim, muito ruim para a imagem do nosso pais, nao so la fora, porque aqui dentro, eu tenho certeza que nos, brasileiros, nos somos ambientalistas tambem, que nossos filhos, que as nossas geracoes, tambem querem preservar o meio ambiente. Nos queremos preservar Amazonia, as nossas florestas e preservar, tambem, nao so... Porque quando se fala em meio ambiente, todo mundo olha para a Amazonia.Um dia eu disse, Presidente, me permita repetir aqui, num debate na Fiesp, na poderosa Fiesp ali, na Avenida Paulista, olhando pela janela eu disse: Voces falam de Meio Ambiente apontando o dedo para Amazonia. Enquanto aqui, nos olhamos para o Rio Tiete, e olha como esta circulando o Rio Tiete, porque voces nao preservam aqui no Estado de Sao Paulo. Meio ambiente nao e so manter a floresta de pe, meio ambiente e cuidar das nossas cidades, cuidar de tantos aspectos relevantes no nosso pais.Nesse momento, Presidente, eu vejo que o esforco que o senhor esta fazendo, que o Governo Federal faz, de entrar de forma determinativa com o nosso Exercito, com as Forcas Armadas, vai produzir um resultado, nesse momento, esperado de apagar os incendios. O combate ao desmatamento ilegal eu tenho certeza que isso vai fazer... faz parte da politica de todos os governadores, e faz parte, tambem, do Governo Federal. Porque nao e possivel que alguem vai dizer que vai coadunar com qualquer atividade ilegal, seja ligada ao meio ambiente ou a qualquer outra atividade no nosso pais. Entao, nos teremos que desenvolver, a partir de um determinado momento, acoes conjuntas para combater o desmatamento ilegal.E o que me preocupa mais e essa guerra de comunicacao que se estabeleceu, que esta sendo patrocinada pelos nossos principais concorrentes mundiais. O Sr. Macron, que e um concorrente dos nossos produtos no agro, ele esta surfando nas cinzas da Amazonia quando queima. Mas, na verdade, ele nao esta preocupado com o nosso meio ambiente, ele esta preocupado em criar mecanismos... Logo ele vem com essa conversa na midia internacional, ele e outros paises, para criar barreiras, possiveis barreiras verdes ligadas a essa questao de um possivel comportamento nao adequado aqui no nosso pais.Entao, eu vejo que, nesse momento, nos temos que priorizar as acoes que estao sendo liberadas pelas nossas Forcas Armadas, pelo Governo Federal, para pagar esses incendios. Um, dois meses no maximo isso acaba. Ate porque, vamos conseguir ter eficiencia nas nossas acoes, mas vem as chuvas ai, em tempos muito proximos.O desmatamento ilegal e um trabalho continuo, que tem que ser implementado, nos temos que melhorar isso, porque isso afeta diretamente a imagem do nosso pais nessa questao ambiental. A area ambiental eu vejo como abre-alas para o agronegocio brasileiro. Se ela for profundamente afetada, o agronegocio brasileiro tera dificuldades no mundo afora.Entao, nos, sob a sua lideranca, dos nossos ministros, eu tenho certeza que haveremos de sair desta, digamos assim, desse momento mais forte que nos entramos, com mais consciencia daquilo que e o nosso papel, com mais determinacao de fazer coisas. Como eu vi aqui sendo dito muitas vezes, ja ouvi tantas e tantas vezes nesse pais, dizer que nos temos riquezas enormes nas nossas reservas indigenas. E eu ouco isso ha 20, 30 anos, e ninguem foi capaz de fazer absolutamente nada para mudar issoEntao, e hora, Presidente, de nos sob a sua lideranca, com a sua coragem, com a competencia da sua equipe, nos botarmos o dedo nessa ferida. Nao queremos tirar terra de indio, nao. Nos queremos as riquezas que la estao. Para tirar essas riquezas nos podemos afetar 1%, 2% dessas areas, nao mais do que isso. Nao podemos ter uma casa com quadro na parede que vale milhoes e ter os nossos filhos passando fome. E e isso que acontece nesse pais. Nos temos pessoas que morrem de fome, que morrem por falta de remedio, estradas precarias, infraestrutura precaria, e nos ouvindo essas historias de que tem milhoes e milhoes e bilhoes de reservas nas areas indigenas. em reservas ambientais. E, para tirar isso, menos de 5% seria afetado. Ninguem nesse planeta pode dizer que mudar 5% do ambiente vai comprometer as nossas riquezas ambientais que nos temos aqui. Senao, eles paguem por isso.Entao e hora de botar o dedo na ferida, e basta a coragem, basta a coragem do nosso Congresso Nacional, porque essa proibicao foi feita por nos aqui, com as nossas leis, e nao por eles la. Claro que temos fazer isso com cuidado, com dialogo franco. Nos estamos em um paises cada vez mais... o mundo cada vez mais globalizado, e as nossas relacoes internacionais, elas precisam, e certamente serao preservadas.Mas eu vejo, Presidente, que, nesse momento, a minha sugestao aqui nessa reuniao e que os recursos sejam aplicados em parceria, o Exercito esta fazendo um trabalho, tenho certeza, tem toda a competencia estrategica, logistica para isso, mas usar os nossos bombeiros, um aporte de recursos compartilhado ai, para que nos possamos ser mais ageis, conhecemos os nossos estados muito bem, todos os governadores. O foco no momento, apagar esses incendios e muito importante. E aperfeicoar a nossa comunicacao nessa area ambiental com o Brasil e com o mundo. Nao vamos ganhar essa guerra la fora se nos perdemos essa guerra aqui dentro.Nos temos, hoje, um ambiente hostil, uma imprensa hostil, que realmente coloca lenha na fogueira, jogando, muitas vezes, contra o pais, mas e uma realidade que nos teremos que lidar com ela num determinado momento, e viver essa relacao que nos temos com os paises concorrentes, que tambem colocam ai na fogueira. Mas se nos, sob a sua lideranca, dos seus ministros, articularmos um plano para este momento e o pos, eu tenho certeza que, no futuro, nos seremos muito melhor do que nos estamos hoje. PRESIDENTE DA REPUBLICA - JAIR BOLSONARO: Prezado Governador, ontem eu fiquei envergonhado de assistir o Jornal Nacional. Um trabalho completamente voltado aos interesses externos.Nos temos um presidente de um pais que assumiu a lideranca, resolveu colocar o Brasil numa situacao constrangedora, coisa que sempre aconteceu aqui, e gostaria que diminuisse, logicamente, os focos de incendio, gostaria. Mas o que esta acontecendo esse ano esta abaixo da media dos ultimos anos, e esta sendo potencializado por uma grande midia nacional, que realmente presta um desservico a nacao com materias como a de ontem.Pode ver, Prezado Governador, no teu estado Mato Grosso, esta previsto, pronto para ser demarcado aqui, Parque Nacional Taiama. Mas ainda, esta em estudo, bastante avancado aqui, a criacao da Reserva Extrativista Guariba-Roosevelt. Esse estudo e de governos anteriores, o meu esta congelado. Deixar bem claro, ta? E tambem a ampliacao do Parque Nacional do Pantanal Mato-Grossense.O meu entendimento e que seu estado, cada vez, mais em inviabiliza se esse tipo de politica continuar a se fazer presente aqui, por parte da Presidencia da Republica. E como o senhor bem disse aqui, nos podemos... ate agora os cincos que te antecederam, estao perfeitamente alinhados na mesma direcao, nos podemos reverter a situacao, levar paz para o campo, levar progresso para os estados e incluir de verdade o indio na nossa sociedade. Grande parte, eles ja querem isso dai. Tanto e que ha pouco tempo, quando eu falei em legalizar o garimpo ate em terra indigena, eu fui massacrado por essa mesma midia que esta ai. Hoje, se o garimpo e ilegal, nos queremos legalizar. O que e legalizar? E ouvindo o Parlamento. Eu nao vou tomar nenhuma decisao usando uma caneta Compactor ou caneta Bic, ta?E isso dai esta bastante avancado. O Ministerio das Minas e Energia, pretendemos apresentar brevemente essa proposta, para nos aqui, governadores dessa regiao... A regiao mais rica nao e o Sudeste, e o Norte. Agora acho que ninguem vai discordar de mim isso ai. A mais rica e o Norte, Desculpa ai ,Flavio Dino. Nao e o Nordeste, nao, ta? E nem o Centro-Oeste. E o norte, ta? E nos temos como sair dessa situacao que nos nos encontramos, viver como pobres pisando em terra riquissima.Nos vamos, se Deus quiser, juntos, achar a solucao para isso. E que vai dar uma satisfacao para o mundo inclusive. E pessoas com pensamento como o Sr. Macron, ele deve pensar duas, tres vezes, antes de querer sair de uma situacao complicada que se encontra, de uma rejeicao enorme no seu pais, ate mesmo cerrando conosco. Ninguem e contra aqui dialogar com a Franca em hipotese alguma. Agradecemos o trabalho do G7. Eu conversei com alguns presidentes, entre eles o Donald Trump, com dois outros presidentes que participaram como convidados, como o do Chile e da Espanha, para que, exatamente acalmasse, levasse a seriedade para uma reuniao tao importante que e a do G7, que sao paises ali, como por exemplo ali, o proprio Japao, extremamente alinhado conosco, querem realmente buscar cada vez mais parceria, como esta bastante avancada a questao do Mercosul com o Japao. Nos queremos e isso.Agora, a fama que deixaram passar para o Brasil e a pior possivel. Nos estamos ganhando essa guerra com apoio dos senhores, em especial, para mostrar o que e a Regiao Amazonica, qual e o seu potencial e que de beneficio pode trazer para todo o nosso povo. E ai incluindo os nossos irmaos indios. GOVERNADOR DE MATO GROSSO - MAURO MENDES: Presidente o senhor me permite so mais um segundo. Algumas mentiras estao sendo ditas ai constantemente. Uma delas eu fiz questao, ontem, de rebater. E porque tentaram associar o aumento do desmatamento que foi noticiado pelo Inpe com aumento das queimadas. E disseram que isso aconteceu no Brasil, neste momento, em funcao de um descontrole dos governos de fazer a fiscalizacao.Eu disse: Mentira. E repito aqui. Porque, no nosso estado, estado de Mato Grosso, houve uma reducao, de 2018 para 2019, de 17% do desmatamento. E, neste momento, nos somos o campeao nacional de queimada. Entao nao existe essa associacao direta e objetiva, como eles tentaram fazer, porque o nosso estado e um exemplo claro disso. Reduziu 17%... embora, na Amazonia, o dado do Inpe mostra que cresceu. Entao nao e essa associacao.E sobre o indio, Presidente, so para corroborar os argumentos aqui todos ja elencados, nos temos la uma etnias, os Parecis, o Ministro Ricardo Salles teve o prazer de visitar, que eles plantaram 10 mil hectares de soja. E estao extremamente felizes. Agora, qual foi o problema e qual e o problema nesse momento? A Funai autorizou eles plantarem soja e o Ibama foi la e socou-lhe uma multa bilionaria. PRESIDENTE DA REPUBLICA - JAIR BOLSONARO: R$ 120 bilhoes, parece GOVERNADOR DE MATO GROSSO - MAURO MENDES: Entao nos temos que, rapidamente, reescrever, ter a coragem de debater e reescrever alguns marcos juridicos nesse pais. PRESIDENTE DA REPUBLICA - JAIR BOLSONARO: Foi esse ano ou no ano passado? GOVERNADOR DE MATO GROSSO - MAURO MENDES: No ano passado PRESIDENTE DA REPUBLICA - JAIR BOLSONARO: No ano passado. Esse ano a gente resolveria rapidinho ai. Pode ter certeza. Nao falta e coragem e seriedade ao governo, depois de ouvido o respectivo estado, obviamente, tomar decisoes que tem que ser tomadas. Nao vai ter aqui passar a mao na cabeca de ninguem. Ninguem mais vai fazer em nosso governo, como infelizmente aconteceu em alguns anteriores, criar dificuldades para vender facilidade. GOVERNADOR DE MATO GROSSO - MAURO MENDES: Nos temos, no estado, 43 etnias indigenas, Nos faremos agora no mes de outubro, um Seminario sobre Agricultura Mecanizada em Terra Indigena, onde nos vamos levar essa experiencia dessa etnia para as demais. Ja temos 24 etnias, dessas 43, interessadas em seguir o mesmo caminho, porque eles dizem, disseram dezenas de vezes, textualmente, que querem ter a sua dignidade pelo seu trabalho explorando a sua terra. PRESIDENTE DA REPUBLICA - JAIR BOLSONARO: Sao nossos irmaos GOVERNADOR DE MATO GROSSO - MAURO MENDES: Nossos irmaos. PRESIDENTE DA REPUBLICA - JAIR BOLSONARO: Sr. Governador do Para, meu colega de Camara, ha algum tempo, Helder Barbalho. GOVERNADOR DO PARA - HELDER BARBALHO: Presidente, bom dia. Gostaria de cumprimenta-lo. Cumprimentar aos ministros aqui presentes, cumprimentar aos colegas governadores.Dizer da relevancia desta reuniao e o desejo que a uniao de esforcos do Governo Federal com os governos estaduais e os governos municipais possam permitir com que a nossa regiao assegure-se o equilibrio da preservacao da floresta com o desenvolvimento humano e economico que se faz necessario.Presidente, parto do principio, muito adequado aquilo que os meus colegas que me antecederam, puderam fazer, nos temos que olhar este momento sobre dois aspectos: primeiro, a estrategia para sair da crise. E fato, nos temos uma crise em que ampliacao das areas desmatadas e ampliacao dos focos de incendio estao constatadas pelos numeros, pela ciencia, pela pesquisa, pelos dados de diversos orgaos, seja no ambito privado, seja no ambito institucional.Mas e tambem e importante ressaltar de que isso nao e um fato exclusivo do ano de 2019. Isto ja vem, ano a ano, se repetindo. Ao momento em que isto amplia-se, e natural que haja a visibilidade, a curiosidade e a repercussao. E todos nos temos que estar imbuidos no intuito de assegurar com que saiamos desse processo de crise.No Estado do Para, nos estamos mobilizados juntos com Comando Militar do Norte. Quero ressaltar aqui a forma dirigente como o general Paulo Sergio, comandante militar do Norte, tem atuado junto conosco, junto com Exercito, com a Marinha, com Aeronautica. O nosso Corpo de Bombeiros esta ao lado nesta operacao, Policia Militar. Estamos atuando, portanto, para fortalecer a viabilizacao da saida desta crise.Nos numeros do nosso estado, hoje, nos temos proximos de 10 mil pontos de incendio em florestas. Este e um numero extremamente preocupante. Fazendo uma comparacao dos ultimos anos, o ano de 2017, chegamos, ao final do ano, com 9 mil pontos de incendio. Portanto, estando ainda no final do mes de agosto ultrapassamos este fator.A partir desta premissa, Presidente, depois falarei do que acho, inclusive, do que e mais relevante deste forum que estamos discutindo, e fundamental que nos consigamos agir com estrategia. Particularmente com relacao ao estado do Para, nos ja repassamos as Forcas Armadas os eixos que nos preocupam: fundamentalmente o eixo da BR-163 e da BR-230, Santarem-Cuiaba e Transamazonica. Ali estao localizados os principais focos. Posso dizer que em tres cidades representa-se 90% dos focos de incendio no nosso estado, cidade de Altamira, Sao Felix do Xingu e a cidade de Novo Progresso.A sugestao que nos estamos discutindo e no sentido de, a partir de um GT instituido pela Presidencia da Republica, se possam convergir todos os orgaos afeitos as estrategias, seja de combate, mas tambem, de controle, de monitoramento, para avancar para esta contencao.Neste momento, nos estamos com uma operacao dos orgaos estaduais e dos orgaos federais em uma area de Protecao Ambiental Estadual, a APA Triunfo do Xingu. Ontem, eu estive, inclusive, em Sao Felix do Xingu, na fronteira com Altamira, visualizando esta area. Para se ter uma ideia, identificamos cerca de 3 mil hectares queimados de floresta, de um plano de expansao de queimada que chegaria a 20 mil hectares. Nos ja estamos com a Policia Civil, inclusive, atuando para a identificacao dos responsaveis. La esta o Ibama, la esta Secretaria Estadual de Meio Ambiente, para esta visualizacao. Nao e atividade de madeireira, e queimada de floresta para fazer pasto. Esta e a identificacao especifica da Area de Protecao Ambiental Triunfo do Xingu, que e o principal.Nos estamos tambem concluindo, agora, uma outra acao que ja houve prisoes, apreensoes. Dois mil metros cubicos de madeira foram apreendidos, ai ja no municipio de Pacaja, na Transamazonica, no PDS Jatoba, que e um PDS federal, tambem acao junto com o governo do estado e o Governo Federal que permitiu estas apreensoes.Portanto, a sugestao que eu faco, Presidente, para este foco de saida desta crise, e que possamos fazer um esforco conjunto de intensificacao do controle, sejam das rodovias estaduais, como rodovias federais, das nossas fronteiras e tambem das unidades ja identificadas, com a presenca da Policia Rodoviaria Federal, da Policia Federal, das Forcas Armadas, das policias estaduais, seja no ambito das estradas, seja no ambito das repressoes.Alem disto, que possamos construir, Presidente, um processo agil de autuacao para aqueles que estao cometendo crime. Naquilo que for federal, a Policia Federal agir. Naquilo que for no campo estadual, a Policia Civil faze-lo. E ai, inclusive, quero colocar a disposicao dos pequenos e escassos recursos que temos no ambito da nossa logistica, mas colocar a logistica do estado do Para a disposicao nesta cooperacao.Sugerir, como eu ja disse, que nos possamos construir um ambiente similar a este, com as assessorias de cada orgao, para uma sala de situacao permanente, o GLO esta atuando, sabemos, sob lideranca do Ministerio da Defesa, mas acho que e muito importante, alem das acoes que o Ministerio da Defesa possa estar fazendo para apagar os incendios, e muito importante que nos possamos entrelacar as nossas inteligencias e acoes dos orgaos ambientais para a identificacao destes problemas.Um outro ponto, Presidente, que eu gostaria de discutir e a questao da utilizacao de recursos que possam ser atuados no campo da contencao dos incendios. E ai, esta discussao Fundo Amazonia, oferta de recursos internacionais.Nos temos ainda, hoje, cerca de R$ 750 milhoes disponiveis no Fundo Amazonia, que ainda nao foram utilizadas. Parto do principio, Presidente, e concordo, de que nos nao devemos aceitar qualquer insinuacao que seja de intervencao internacional na nossa floresta, de quem quer que seja. E aqui, tenho certeza de que falo pelos colegas governadores, nos nao concordamos com as manifestacoes do presidente da Franca, de sugerir um processo de internacionalizacao, um processo de construcao legal, estatutaria ou o que quer que seja, que possa fragilizar. Se quiser fazer no ambito das Amazonias vizinhas, cada um e responsavel pelos seus territorios. Mas, a Amazonia Brasileira, nos temos que ter a estatura de liderar e coordenar este processo.Mas acho, Presidente, que nao e correto da nossa parte - falo do estado do Para - nos abdicarmos de receita, nos abdicarmos de recurso. Todos nos sabemos as dificuldades fiscais que nossos estados tem. Se existe recurso disponivel no Fundo Amazonia, acho que nos temos, aos moldes da gestao nacional, nos devemos utilizar esses recursos, que sejam projetos construidos pelo Brasil, executados pelo Brasil, fiscalizados pelo Brasil, daquilo que e de conveniencia de toda a nossa regiao. E se, porventura, vier mais recurso, o G7 sinaliza com US$ 20 milhoes, acho que e um recurso muito pequeno, inclusive, acho que e absolutamente um recurso aquem do que se imagina para as sete maiores potencias globais. Acho que nos temos que pedir mais recursos dentro da logica daquilo que nos estejamos dispostos a executar.Virada a pagina, Presidente, da solucao da crise que nos estamos vivendo, e ai, eu quero fazer um apelo a este forum: o mais importante que temos que fazer aqui e construir o amanha para Amazonia, sob pena, Presidente, de nos, daqui ha um ano, voltarmos a esta sala e, novamente, sabermos que nos estaremos diante de uma crise... Porque esta crise nao e uma crise deste governo, esta e uma crise continuada, ano a ano, em que o desmatamento da floresta vem acontecendo.Portanto, se nos ja sabemos que existe um historico de reducao das areas preservadas e nos ficarmos so agindo de maneira imediata no intuito de conter as chamas, ou fazer a repressao imediata a quem comete o delito do desmatamento, seja para abrir pasto para producao do agronegocio, seja para o desmatamento para atividade ilegal da venda de madeira. Mas e muito importante que nos possamos construir um futuro efetivo.E ai eu quero fazer algumas sugestoes. Eu vou passar para a Vossa Excelencia um plano que nos preparamos para trazer e socializar com a sua equipe.Um ponto que e determinante. E gostaria de pedir a atencao de sua equipe para que construamos juntos estas solucoes. O Processo de Regularizacao Fundiaria. O Processo de Regularizacao Fundiaria e determinante para a solucao dos problemas agrarios e ambientais na nossa regiao. Aqui, varios que me antecederam, citaram que nao tem sequer autonomia sobre seus estados.Eu posso lhe dar o numero, Presidente, o estado do Para, ele tem 33,3% do seu territorio. Toda a diferenca deste numero, certo, sao as diversas unidades que nao estao sob a egide do governo estadual. Em 71 foi feito um Decreto no 1.164, que estabelecia que tudo aquilo que era a cem quilometros das margens das rodovias federais estavam sob a responsabilidade do Governo Federal. Houve uma tentativa de correcao com o Decreto no 2.375/1987, que buscava rever esta composicao. De fato, o texto indica isso, mas nao houve efetividade neste contexto.Portanto, o Processo de Regularizacao Fundiaria, e ai chamar, Incra, chamar o patrimonio da Uniao, junto com os orgaos estaduais, para que nos possamos construir um plano conjunto de regularizacao fundiaria, Presidente, isto e, eu diria que seria a virada de pagina. Porque na hora que a propriedade tem nome, sobrenome, CPF, efetivamente ha responsabilidade pela pessoa que esta incorrendo em um eventual delitoOntem, Presidente, eu assistir uma pessoa que nao e proprietaria, em 15 dias, destruiu 3 mil hectares da floresta, de area de Protecao Ambiental, com tarefas contratadas onde ele nao e proprietario da area. Ele parte do principio de que nao havera nenhuma consequencia, ele faz o desmatamento, dali ele passa a alugar pasto e vai tocar a vida ate onde ele conseguir viabilizar isso. Na hora que tem a propriedade, obviamente, que ha o temor das consequencias a este respeito.Um outro ponto, Presidente, que nos precisamos discutir. O estimulo a adequacao ambiental. Nos temos uma legislacao em curso, uma legislacao em curso, inclusive, feito o novo Codigo Florestal, Vossa Excelencia ate era deputado a epoca, aqui, o chefe da Casa Civil, da mesma forma.Nos temos alguns modelos, algumas modulagens na Amazonia. Voce tem propriedade que e 20/80, voce tem propriedade que e 50/50. Nos temos que enxergar, Presidente, ou nos chamamos esse pessoal para dizer: Olha, voce vai usar a sua area antropizada e voce vai ter apoio do Estado, e quando eu digo estado, eu digo unidades da Federacao e o Governo Central, para produzir mais aonde voce ja tem antropizado, para que voce nao estimule que ele tenha que desmatar mais, para que ele imagine produzir mais.Vou te dar um exemplo do meu estado, Presidente. Hoje, nos temos aprovado pelo zoneamento estadual, nos temos aprovado, Presidente, que 35% do territorio paraense e permitido producao. Nos temos antropizado no estado 24%. Portanto, pelo Zoneamento Economico Ecologico do Estado nos ainda teriamos autorizacao para antropizar mais 11%Hoje, nos temos na relacao cabeca de gado/hectare, 0,9 por hectare. Nos temos 21 milhoes de cabecas de gado, presidente. Se nos... Nao desejo de chegar ao apice das acoes de pecuaria intensiva, mas que sejamos uma media, se nos fomos para a media de tres cabecas de gado por hectare, eu saio de 21 milhoes de cabecas de gado para 60 milhoes, 65 milhoes de cabecas de gado. O estado do Para sera, me desculpe, estou aproveitando que o Mauro esta ausente, sera o maior rebanho bovino sem desmatar uma arvore.Portanto, se nos agirmos conjuntamente, similar aqui a um Plano Safra, chamar as ATRs, as agencias tecnicas para fazer uma grande mobilizacao, para mostrar para o pecuarista, para mostrar para o agricultor que nos vamos ajuda-lo a financiar com que a terra dele produz a mais, com que ele possa fazer a pecuaria intensiva, de que ele nao precisa desmatar, isso e uma solucao extraordinaria. Em que nos compatibilizemos a preservacao da floresta com a potencia e a vocacao da atividade de producao, sejam graos seja proteina.Agora, eu queria ir um pouco mais adiante. Nos ainda temos, com autorizacao - e ai e uma prevencao da repercussao que isso pode acontecer - nos ainda temos cerca de 25 milhoes de hectares que estao autorizados para desmatamento, de areas que estao pela relacao 50/50, pela relacao 20/80, ainda poderia se avancar legalmente.Nos temos que chamar esse pessoal e dizer: Olha, voce vai expandir a tua pecuaria eu topa construir um plano para deixar a floresta em pe e isso ser remunerado, isso ser um negocio atrelado a sua propriedade? Portanto, identificar as areas que ainda tem a autorizacao para a expansao, para tentar convence-lo como 'business', como negocio a preservacao da floresta em pe. MINISTRO DO MEIO AMBIENTE - RICARDO SALLES: Para isso, pagar do PSA e fundamental. Se nos conseguimos mobilizar especificos para mensuracao, pagamento direto mas veia, area absoluta-- GOVERNADOR DO PARA - HELDER BARBALHO: E so isso que as pessoas vao entender MINISTRO DO MEIO AMBIENTE - RICARDO SALLES: Area por pagamento. Quanto mais complexa fora a forma, com regras de tres, de supressao, de emissao, quanto deixou de medir, mais complexo de fazer. Quanto mais simplificado, uma correlacao simples, area seguinte de reserva legal, nao suprimido voluntariamente, o PSA anual. GOVERNADOR DO PARA - HELDER BARBALHO: Perfeito. E isso. Nos temos que construir essa solucao, Presidente. Porque senao, o que vai acontecer? O cara ele ainda tem autorizacao para antropizar. Se nos nao chamarmos ele e disser: Olha, vamos fazer o seguinte, nos vamos te compensar por isso, e tu vai deixar a floresta. Ele vai fazer uma conta na ponta do lapis, e vai dizer o seguinte: A minha rentabilidade preservando a floresta e 'x' e a minha rentabilidade plantando soja, plantando Milho ou qualquer outra cultura de cultivo, ou gado... MINISTRO DO MEIO AMBIENTE - RICARDO SALLES: Perfeito. GOVERNADOR DO PARA - HELDER BARBALHO: Entao esse e um ponto. Por outro, Presidente, criar uma formula para o que e obrigacao. E ai, nos temos que pensar na efetividade. Cada propriedade tem a sua reserva legal instituida, cada produtor sabe no seu CAR, ele sabe quanto que ele pode e quanto que ele nao pode.Eu entendo que e importante nos chamamos o setor do agronegocio e dizer: Olha, voce vai fazer, voce vai cumprir a lei e nos vamos criar uma certificacao para a tua unidade. Nos vamos criar uma meritocracia para quem preservar. E por que eu estou falando isso? Porque, a todo ano, nos temos enxergado baixa efetividade no cumprimento da lei. E ai, nos vamos ser sempre repressivos? Nao e isso que nos queremos. Nos nao queremos ser depressivo, nao queremos ficar apagando incendio. Nos queremos, preventivamente, encontrar a solucao.Eu prometo que eu estou eu estou concluindo a minha fala.Portanto, ditas estas questoes, Presidente, eu gostaria de sugerir que nos pudessemos construir um plano conjunto com as empresas tecnicas dos estados, com os institutos de terra dos estados, junto com a Agencia de Terras da Uniao, para fazer um pacote junto com o Ibama, junto com o Ministerio do Meio Ambiente, sob a coordenacao do Governo Federal, para fazermos um pacote que possa, por um lado conter o desmatamento, conter os focos de incendio, e por outro, o que eu entendo ser o mais importante, e construir um horizonte sustentavel de desenvolvimento, que demonstre efetivamente, que a Amazonia, ela compatibiliza a preservacao da floresta com as demandas de desenvolvimento economico.Por ultimo, Presidente, so para lhe passar as maos. Eu vou pedir que a sua assessoria entregue essa sugestao do estado do Para, para a cooperacao e colaboracao deste debate que, obviamente, pode ser replicado e customizado para cada unidade da Federacao da Regiao Amazonica. Muito obrigado. PRESIDENTE DA REPUBLICA - JAIR BOLSONARO: Jader (sic), muito obrigado pelo seu posicionamento. Pode ter certeza que o Governo vai dar a devida resposta que os senhores necessitam e merecem.No tocante a outros paises aqui, que integram ai a Regiao Amazonica, tive conversa com Ivan Duque, da Colombia, ele quer se encontrar conosco, na regiao fronteirica, com mais presidentes de outros paises, para nos termos um plano conjunto em defesa da nossa soberania e do nosso desenvolvimento.Tambem essa curiosidade, prezado Jader (sic). Terras indigenas, tem duas prontas para serem assinadas, Braganca Marituba e tambem Munduruku Taquara. Entao, voce estava falando de 67% disponivel, se isso for levado avante, vai aumentar o percentual de areas indisponiveis, vamos assim dizer, no seu estado. Tem tambem quilombolas, como Tinungu, e tambem a ampliacao da Reserva Extrativista Chocoare-Mato Grosso, e criacao de duas reserva la ainda, a da Viriandeua e Filhos do Mangue. Tenho certeza que Vossa Excelencia teve uma por uma posicao sobre isso dai. Acredito que... nao sei se tivesse outro presente aqui, se ja tivesse sido demarcado ou nao. O nosso sentimento aqui, a nossa decisao, ate o momento, mas vamos ouvir os governadores, e nao demarcar mas ai. Porque, afinal de contas, ja se extrapolou essa verdadeira psicose no tocante a demarcacoes e ampliacoes de terras aqui no Brasil.Com a palavra aqui o nosso representante do Nordeste, nosso prezado governador Flavio Dino. GOVERNADOR DO MARANHAO - FLAVIO DINO: Sr. Presidente, saudo a Vossa Excelencia, assim como as autoridades federais, nossos colegas governadores.Vou dividir minha breve intervencao em tres. A primeira diz respeito a emergencia.Na emergencia, informo a Vossa Excelencia que nos iniciamos as acoes conjuntas entre os bombeiros e o Exercito, ja na sexta-feira. Tivemos uma serie de reunioes, instalamos uma sala de situacao 24 horas, em parceria com 24o Batalhao de Infantaria da Selva. Hoje nos temos feito acoes de capacitacao dos bombeiros junto ao contingente do Exercito, desde o sabado. Eu tenho acompanhado isso pessoalmente. E hoje ja houve de sobrevoo sobre areas de maior preocupacao envolvendo o comando do 24o BIS, com a Policia Militar e o Corpo de Bombeiros.Tambem noticio a Vossa Excelencia, assim como ao eminente ministro Ricardo Salles, todos os colegas do Governo Federal, que ontem eu editei um decreto sobre a proibicao de uso de fogo nesse periodo mais critico, consolidando a legislacao ambiental existente. E claro que o Codigo Florestal ja preve os limites pelos quais isso se torna possivel. Nos criamos, ministro Ricardo, uma regra geral. A regra geral e a vedacao do uso do fogo e adocao de praticas sustentaveis, para que nos possamos viabilizar a compatibilizacao entre a necessaria preparacao das areas para fins de agricultura, de producao, com a protecao do meio ambiente.Esse decreto foi editado-- MINISTRO DO MEIO AMBIENTE - RICARDO SALLES: [pronunciamento fora do microfone]. GOVERNADOR DO MARANHAO - FLAVIO DINO: Nos fizemos as excecoes do Codigo Florestal, que Vossa Excelencia conhece, o art. 38, como excecoes a regra geral.E e claro que esse e um parametro pelo qual a Secretaria de Estado do Meio Ambiente e o Corpo de Bombeiros vao tratar dessa tematica, e achamos que esse e o mecanismo util para que nos possamos sair desse quadro emergencial.A segunda parte da minha... E noticiado que nos requeremos o GLO Ambiental, e que, evidentemente, essa cooperacao entre o estado e o Governo Federal deve se intensificar. E o nosso desejo que isso ocorra. E quero registrar a ampla colaboracao que temos tido do comando local das Forcas Armadas, que tem nos ajudado na coordenacao dessas acoes, que sao permanentes, em verdade, por parte do nosso Corpo de Bombeiros, tambem do nosso Batalhao de Policiamento Ambiental da Policia Militar.A segunda parte da minha intervencao diz respeito as propostas, tres propostas. A primeira e a intensificacao e retomada do uso do Fundo Amazonia. Nos temos projetos em andamento, sendo executados com recursos do Fundo Amazonia. E nos temos, Sr. Presidente, projetos que aguardam a apreciacao do Fundo Amazonia. Um no caso do Maranhao se refere exatamente a prevencao e combate a incendios florestais. Nos temos um projeto la no valor de R$ 33 milhoes, que pede de apreciacao junto aos orgaos deliberativos do Fundo Amazonia. E isso poderia viabilizar a aquisicao de equipamentos de grande importancia para emprego por parte do nosso contingente estadual e tambem, claro, em regime de parceria com as Forcas Armadas.Entao, parece muito importante que haja esse destravamento do Fundo Amazonia, que, de fato, ele e uma ferramenta de altissimo valor, de enorme importancia, muito bem gerenciado pelo BNDES, pelo seu corpo tecnico, pelo seu quadro tecnicos, claro, tambem pelas autoridades ambientais. E e uma ferramenta da qual nos nao podemos abrir mao, como registrou aqui o governador Mauro, o Helder, e de outros colegas. E claro que ha uma restricao fiscal aguda que o Brasil atravessa, as financas publicas, como nos sabemos, duramente depreciadas, e nos nao podemos rasgar dinheiro. Porque rasgar dinheiro nao e algo sensato na atual conjuntura. De modo que a primeira proposta que eu gostaria de registrar e esta, Fundo Amazonia.A segunda, gostaria de corroborar tudo quanto dito por varias que me antecederam, acerca da importancia de um programa de cooperacao de regularizacao fundiaria e a assistencia tecnica. O governador Helder acaba de mostrar, detalhadamente, como e possivel, mediante acoes normativas, sobretudo administrativas, garantir o bom uso do solo na Amazonia sem que haja nenhum tipo de discurso de terrorismo antiambiental que, de fato, nao e sequer necessario e pode ser nocivo, inclusive, ao povo brasileiro, aos interesses do Brasil.Entao, a segunda proposta vai nessa direcao, de que, mediante acao do Ministerio da Agricultura, haja uma concertacao, uma articulacao de acoes do Incra com os institutos de terras estaduais, para a ampliacao da regularizacao fundiaria, tambem retomada dos programas de assistencia tecnica, que sao fundamentais para que nossos produtores, sobretudo os pequenos produtores, possam ter acesso a tecnologia, mecanizacao e, com isso, se livrar da quase condenacao, as vezes, do uso do fogo como instrumento de preparo da terra para fins de Agricultura.E a terceira proposta diz respeito a priorizacao do uso sustentavel da Amazonia. Nesse caso, nao precisamos sequer de qualquer alteracao legislativa, todos os instrumentos legais ja estao aprovados em governos anteriores, legislaturas anteriores, notadamente o Codigo Florestal, mas nao so, desde a Lei no 6.938/1981 ate o Codigo Florestal, nos temos um acervo legislativo admirado no mundo inteiro, como uma referencia de qualidade na legislacao ambiental.De modo que a terceira proposta diz respeito ao uso sustentavel da Amazonia, que nos utilizaremos todos esses instrumentos ja constantes da legislacao para viabilizar o uso economico inteligente da Amazonia, coisa que e amplamente possivel, como todos nos sabemos.E, finalmente, a terceira parte da minha exposicao diz respeito ao nivel estrategico. Nos nao precisamos rasgar a Constituicao. A Constituicao Federal tem enorme qualidade, enormes virtudes. E ela e um texto ponderado, um texto equilibrado, como devem ser as acoes em um pais complexo quanto o Brasil.No caso da tematica ambiental, nos temos o art. 225 da Constituicao Federal, que fixa as balizas pelas quais os governos todos, os cidadaos, as empresas, devem agir. Por exemplo, la esta definido, no art. 225, que a Amazonia e um patrimonio nacional. Portanto, e descabido qualquer debate acerca da soberania nacional, porque ela e um imperativo constitucional, indeclinavel para todos nos que aqui estamos. Entao, nos precisamos, claro, proteger tal soberania nacional e, para tanto, devemos exerce-la. A soberania nacional nao se afirma retoricamente, ela se afirma mediante o cumprimento de deveres. A soberania nacional nao e uma fraseologia, nao e slogan, e uma obrigacao que nos temos que cumprir para, nesse sentido, assegurar a autoridade daquilo que a Constituicao Federal manda a nos todos.E essa mesma Constituicao fixa quais sao as balizas pelas quais nos devemos sim, agir de modo consorciado, de modo cooperado. Nao podemos... nao e que nao devamos, e que nao podemos repelir acoes cooperadas. E claro que preservado o valor da soberania nacional, o dialogo com outros paises e imprescindivel, por varias e obvias razoes. A primeira delas: outros paises fronteiricos tem Amazonia tambem. A segunda obviedade: se o Brasil se isola no cenario internacional, ele se expoe a sancoes comerciais gravissimas contra os nossos produtores.Entao, defender o Brasil, defender a soberania, defender a economia, exige o dialogo com outros paises para que, com isso, nos possamos proteger os interesses da nossa populacao, da nossa sociedade, proteger os nossos empregos.Entao, no nivel estrategico me parece que a soberania nacional e fundamental, cumprir os nossos deveres constitucionais e essencial. E, terceiro lugar, buscar uma ampla cooperacao, sob a lideranca, e claro, das autoridades legitimadas a tanto, no caso o Governo Federal, mas no conserto das nacoes do mundo, sobretudo das nacoes que conosco dividem a Amazonia na America do Sul, procurar um processo de cooperacao que abranja outros paises. Tambem organizou privados.Eu nao sou daqueles que satanizam, demonizam ONGs. Eu acho que isso e um equivoco. Porque nos temos ONGs de imensa seriedade no mundo e no Brasil. Entao, nos precisamos sempre se parar, como diz Biblia, o joio do trigo. Nos nao podemos dizer que as ONGs sao inimigas do Brasil. Quer dizer, nao adianta... Nao sera tocando fogo nas ONGs que nos vamos salvar a Amazonia, e preciso sempre distingue entidades da maior seriedade que atuam no Brasil ha muitas decadas, universidades, institutos, igrejas, que podem ajudar a proteger a Amazonia brasileira.No mesmo sentido da cooperacao, finalmente, destaco o papel dos povos indigenas, eles sao brasileiros e brasileiras, sao detentores de direitos que devem ser respeitados, que estao escritos na Constituicao e que, portanto, nao podem ser ignorados por nos que aqui estamos. E a Constituicao oferece os caminhos pelos quais a Uniao, como detentora do dominio, da propriedade sobre as terras indigenas, pode podem exerce-las.Entao, eu queria, finalmente, destacar que nesse nivel estrategico, me parece que o meio termo e a melhor receita. Extremismos nunca sao adequados no enfretamento de matematica complexa quanto essa do meio ambiente.De modo que acho fundamental, finalmente, que nos facamos um discurso sempre ponderado. Porque quando se solta uma faisca nos niveis hierarquicos mais altos, isso, quando vai chegando ao chao da realidade, pode se transformar no incendio.Entao, e preciso sempre ter muito... Ter sempre muito cuidado, muita ponderacao, porque e o arbitramento de interesses conflitantes legitimos de perspectiva diferente de como governar o Brasil e nao sera evidentemente de modo impositivo, coercitivo que vai se chegar a um bom termo, de modo que finalmente nesse nivel estrategico, gostaria de fixar este trilho. O nosso trilho inafastavel, irrenunciavel e a Constituicao. E dele, nos nao podemos nos separar e a Constituicao fixa quais sao os parametros pelos quais deve haver defesa e soberania, cooperacao com outros povos, respeito aos direitos indigenas, dividas entidades privadas que atuam no Brasil, protecao ao meio ambiente, protecao da economia brasileira, garantia de que o nosso pais nao seja exposto a sancoes comerciais com o nosso produtor, e nao sofram em razao de uma tematica deste tipo.Friso, portanto que nao e uma postura, a meu ver isso na mente reativa que nos vamos sair dessa crise de imagem aguda que o Brasil se encontra, e preciso ter moderacao e acho que com moderacao e com dialogo muito facilmente, o Brasil vai mais uma vez superar essas dificuldades e encontrar no nivel estrategico as medidas que nos devemos juntos adotar para que a Amazonia seja capaz, apta de que fazer, de transformar potencialidades em virtudes, em riquezas para a populacao amazonica, mas sobretudo para o desenvolvimento do Brasil.Da minha parte, Sr. Presidente, como sempre o senhor sabe que pode contar e as autoridades do governo federal sabem que podem contar com a minha seriedade, com o meu compromisso e, portanto, com o meu apreco a verdade, sempre defendendo com muita clareza as posicoes nas quais eu acredito, mas ao mesmo tempo sempre muito disposto, ao salutar dialogo, entre pensamentos diferentes para que, com isso nos possamos extrair pontos em comum que impulsionam acoes em favor do nosso pais. MINISTRO DO MEIO AMBIENTE - RICARDO SALLES: Presidente, so uma palavra sobre o Fundo Amazonia, se o senhor me permite? Nos... Eu estava aqui colendo as diversas colocacoes sobre o tema Fundo Amazonia em especial. O que que nos estamos tentando fazer com relacao a melhoria da governanca e da objetivacao daquilo que se pretende utilizar com recurso do Fundo Amazonia. Exatamente a pauta que foi falado ate aqui. Fazer com recursos do fundo, efetivamente o que se pretende que a implementacao dos ZEEs, ate entao, amplamente frustrados em cada um dos estados, seja por razoes juridicas, seja por discussoes de falta de dia e infraestrutura, inclusive de equipes etc., quer dizer, ter nos ZEE em cada um dos estados e um objetivo concreto a ser perseguido e e um objetivo tao importante que demanda efetivamente uma atencao bastante grande, prioritaria do Fundo Amazonia, da mesma forma um sistema eficiente, eficiente, por isso eu fiz a pergunta ao Wilson, de planos de manejo florestal. Quer dizer, nos temos um sistema que seja muito eficiente nessa parte manejo florestal para as diversas razoes que os senhores conhecem melhor do que eu, quer dizer, ter algo que seja com factivel, de verdade que se ja monitorava, que seja contru... Que possa se construir.Da mesma forma, quando nos falamos da regularizacao fundiaria que e tema fundamental. Para o estabelecimento da seguranca juridica, para o estabelecimento das atribuicoes e responsabilidades daqueles que ao terem a sua regularizacao prestigiada poderao ser. Acho que foi governador Helder. Nome, CPF etc. imputada as responsabilidades quando tiver sido atribuida a questao da titulacao, enfim, da regularizacao. Agora, esses macrotemas: Regularizacao fundiaria, plano de manejo, ZEE, eram, se nao a ultima, talvez das ultimas prioridades atribuidas pelo status cor do Fundo Amazonia ate entao, do ponto de vista da ordem de precedencia de importancia, nos tinhamos questoes muito menos relevantes, divididas e foram muito bem identificadas, como nos fizemos o levantamento dos projetos que estavam tramitando no ambito do Fundo Amazonia, um descontrole absoluto sobre criterios de escolha, ausencia de sinergia, ausencia de estrategia, inclusive geografica, uma serie de questoes... dessa maneira, dos quesitos que estavam la, entao todos as visoes convergem sob a otica do Fundo Amazonia. Eu acho que e muito importante... GOVERNADOR DO MARANHAO - FLAVIO DINO: Poderia fazer uma pergunta a Vossa Excelencia? MINISTRO DO MEIO AMBIENTE - RICARDO SALLES: Claro, claro. GOVERNADOR DO MARANHAO - FLAVIO DINO: Claro que esse replanejamento e salutar, ele existe um plano, um cronograma acerca dele? Porque e um horizonte fundamental para os estados, como disse o governador Helder, nos estamos falando de quase um bilhao de reais, entao, esse recurso muito importante na hora presente, ta? [falas sobrepostas] MINISTRO DO MEIO AMBIENTE - RICARDO SALLES: Ta, perfeito. PRESIDENTE DA REPUBLICA - JAIR BOLSONARO: Salles, permita. MINISTRO DO MEIO AMBIENTE - RICARDO SALLES: Ja esta praticamente pronto, ta? PRESIDENTE DA REPUBLICA - JAIR BOLSONARO: Eu nao vou falar em caixa preta, ta? Mas e um desconhecimento meu e talvez dos senhores de muita coisa que acontece no Brasil, talvez. Os senhores sabem quantos territorios quilombolas so na Amazonia Legal ja certificados, estao em tramite final de demarcacao? Alguem sabe por acaso? Acho meio dificil ne? 936. So quilombola, so quilombola! No tocante as reservas indigenas, ne? Na fase final, 54, novas areas, so na Amazonia Legal e tambem [...] para que daqui a alguns meses a ser demarcado mais 314 areas indigenas so na Amazonia Legal. E, dizer aos senhores tambem que essa guerra aqui, e, esta acima dos estados. E nossa, e do Brasil, Macron acabou de falar duas coisas o Brasil.Abre aspas. \"O que nos precisamos e construir esse novo direito internacional do meio ambiente\". Ele baixou o tom pouquinho, mas o objetivo e o mesmo, nao podemos ficar apenas na retorica, nao e porque uma coisa esta em um pedaco de papel, na nossa condicao que nos acreditamos, mas que mais que possa ser realidade la na frente, a ultima palavra quem da vai ser o cidadao esta na minha esquerda aqui, se nos podemos realmente fazer frente essa sanha que algum tempo desde 91. Eu acompanho da camara contra o nosso territorio. A outra frase do senhor Macron: \"E indispensavel construir uma boa governanca internacional\". Agora uma boa frase aqui. Nos sabemos que o presidente Donald Trump, ao qual tenho um profundo apresso, ja estive com ele algumas vezes, falei com ele agora, acho que foi sexta-feira... Sexta-feira conversei com ele novamente e ele tem a sua comunicacao via midias sociais, acabou de twittar aqui. E coisa que me alegra bastante, talvez ai, os senhores ou a maioria dos senhores: \"Ja pude conhecer bem o presidente Jair Bolsonaro, em minhas tratativas com o Brasil. Ele esta trabalhando duro contra os incendios no Brasil. Em todas as areas, ele esta fazendo um grande trabalho pelo povo brasileiro. Nao e facil. Ele e o seu pais tem o inteiro e o absoluto apoio dos Estados Unidos\". Entao, G7. Nos nao temos nada contra o G7 muito pelo contrario, nos estamos contra um presidente do G7. Que nos sabemos o que o que esta reverberando e qual a sua intencao e por que. Tambem isso acho que nao e duvida para ninguem. E nos devemos preocupar assim, o que vem acontecendo Brasil, a nossa uniao e importantissimo, aqui nao tem esquerda nem direita, ta? E uma questao de soberania nacional, so com isso que eu mostrei para os senhores quilombolas, reserva indigena, protecao ambiental. O nosso agronegocio simplesmente vai ficar inviabilizado, acabou, e se acabam agronegocio, acabou a nossa economia. Nos vamos ficar aqui? Como naquela casa de: \"Onde falta pao, todos brigam e ninguem tem razao\". E o que e o que de muito importante aconteceu, em cima de uma coisa que nos nao queriamos, nao e? Em parte, as queimadas aqui na regiao amazonica, que nao e isso tudo divulgada especial para nossa TV Globo. TV Globo faz um trabalho excepcional do outro lado de fora do territorio nacional, contra nos aqui. Esta nos unindo, despertando o sentimento patriotico. Cada vez mais mostrando que o Brasil tem tudo para dar certo e so nos aqui continuamos nessa linha que estamos adotando aqui, pensando no Brasil como um todo. Akiko, desculpa, aqui nao tem estado mais importante do que o outro. Todos sao importantes, ate o menor estado que nos temos aqui, o Sergipe ne? Se eu nao me engano, ate o maior que e o estado do Amazonas, todos sao importantes e a nossa uniao vai nos tirar dessa situacao que nos encontramos no momento ainda e falar que o Brasil sera muito, mais muito maior do que entrou, que pese aqui a nossa TV Globo fazer uma campanha massiva, antipatriotica, entreguista para aqui para o Brasil e para fora do Brasil. O ultimo governador, depois temos um almoco aqui, os senhores estao convidados. MINISTRO DO GABINETE DE SEGURANCA INSTITUCIONAL - AUGUSTO HELENO: Sr. Presidente, essa posicao colonialista do Macron, ela alem de ser lamentavel, ela tem um passado triste, 90% das colonias francesas vivem situacao lamentavel. Entao, talvez fosse bom ser lembrado por algum jornalista que seja um pouco mais moderado e que tenha algum sentido patriotico que a Franca nao pode dar licao para ninguem nesse aspecto, eu vivi o programa no Haiti. O Haiti e colonia francesa, uma delas, tem um monte na Europa, onde eles passaram, deixaram um rastro de destruicao, de confusao, de miseria. Entao, entao eles nao podem dar esse tipo de conselho a ninguem, isso e molecagem. PRESIDENTE DA REPUBLICA - JAIR BOLSONARO: Ja deu um minuto senhor, pode ser? GOVERNADOR DO PARA - HELDER BARBALHO: Eu so gostaria de, acho que dentro do que disse o ministro Ricardo Salles; eu acho que nesse momento, nos... Acho que todos aqui estamos com um unico intuito, que e encontrar solucoes e dividir responsabilidade.Primeiro, acho que nos estamos perdendo muito tempo com Macron. Acho que nos temos que cuidar do nosso pais e tocar a vida. Certo, acho que nao estao dando muita importancia para e esse tipo de comentario, nao desprezando importancia economica que a Franca possa ter, mas acho que agora nao tem que cuidar dos nossos problemas e sinalizar para o mundo. A diplomacia ambiental, que e fundamental para o agronegocio, porque se nao nos vamos ter um prejuizo severo de imagem que ja... Que ja tem causado preocupacao para todos e acho o ministro Ricardo, com vossa aqui essencia, acho que e muito importante uma manifestacao por parte do ministerio, dentro desta linha que foi colocada, se a logica do Ministerio do Meio Ambiente, a respeito do Fundo Amazonia, e, por um lado, desejamos ter ciencia daquilo que foi feito por outro desejamos rever o criterio de prioridades do Fundo Amazonia. Isso tudo e muito diferente do que dizer: \"Nao queremos mais o Fundo Amazonia\". \"Nao desejamos mais utilizar o Fundo Amazonia\". Por uma comunicacao que pelo que acabei de ouvir, me parece muito diferente da narrativa que foi colocada no nascedouro dessa crise internacional, porque onde foi que comecou a crise internacional? Foi quando comecou essa historia: \"Fundo Amazonia, vai continuar nao vai continuar\" Entao se nos temos ciencia que o Fundo Amazonia importante, queremos apenas a rever as prioridades e queremos eventualmente, em paralelo discutir o que que foi feito, acho que uma manifestacao dessa ja e uma demonstracao a nivel global de que nos temos a absoluta serenidade e responsabilidade com aquilo que e o interesse de todos nos. PRESIDENTE DA REPUBLICA - JAIR BOLSONARO: E o Sr. Waldez Goes, governador do estado do Amapa. GOVERNADOR DO AMAPA - WALDEZ GOES: Ok, Sr. Presidente Jair Bolsonaro. Em seu nome, saudar tambem todos os ministros e colaboradores e do governo Bolsonaro, homens e mulheres, saudar carinhosamente os colegas governadores, que ja nos bem dado aqui com manifestacoes. Equilibradas, conhecedoras da realidade, unificadas no desejo de ver a Amazonia e o Brasil, cada vez mais e cumprindo suas obrigacoes com seu povo e tenho certeza aqui e isto... O sentimento da Amazonia Legal representada pelos novos governadores, atraves de consorciamento que nos fundamos, ja fruto de discussao de muito tempo. E aproveitar tambem para saudar o povo do meu querido Amapa, da Amazonia e do Brasil que acompanha essa reuniao. A reuniao importante presidente, muito importante, eu talvez possa ser repetitivo aqui em algum aspecto, ja e muito bem, levantado pelos colegas governadores, mas e oportuno e certamente com esta reuniao nos teremos desdobramentos nesta relacao da Amazonia Legal com a Presidencia da Republica que todo o assessoramento nao so para a questao emergencial, mas para o futuro. E nos sabemos que volta e meia a Amazonia vem para a midia fortemente e vem sempre de uma forma as vezes muito negativas como se nos fossemos problemas para o Brasil e para a humanidade. E nos continuamos la carentes de uma boa estrutura de planejamento, de infraestrutura, de estrategia de desenvolvimento regional, por mais agencias que tenham sido disponibilizadas para a Amazonia ao longo do tempo, mas a gente continua com a nossa carencia. Potencial enorme, gigante de pessoas, de conhecimento, de informacoes e ao mesmo tempo de riquezas, e ao mesmo tempo carencias grandes. E logico que isso, quem esta la na ponta, do vereador ao governador, do parlamentar federal, estadual, a gente e o primeiro a pagar um preco muito alto. Seja pelos problemas de irregularidade que acontece em termo de atividades na Amazonia, seja pela falta de projetos que possam viabilizar alternativas de verticalizacao das riquezas da Amazonia para o amazonida. Entao, em meio, mais uma vez, esses debates, nos passamos ai certamente uma semana que foi opinioes das mais diversas, governadores, do presidente, de comunidade internacional, de pesquisadores, ai em meio a esse debate todo, que e natural, e da democracia, nos, unificados, os governadores da Amazonia Legal, somos signatarios de uma carta ao senhor, que a gente coloca muito fortemente dos pontos prioritarios: a uniao de esforcos entre as instituicoes do governo federal com os governos estaduais, para atuacao emergencial. Entao isso foi o ponto, assim, de convergencia de todos nos. E o que aqui o Flavio, Helder, Mauro, todos os outros ja se referiram, uma visao permanente, um compromisso permanente estabelecido entre o governo federal e a Amazonia Legal, atraves do consorcio dos governadores, para sairmos dessa condicao que se repete a cada ano, e aqui ja foi levantada pelos colegas. Entao colocamos disso como segundo ponto.O primeiro ponto, que e a uniao de esforcos, o decreto presidencial do presidente Jair Bolsonaro, ele foi individualmente aderido por todos nos, governadores, nenhum estado da Amazonia Legal ficou sem aderir. Entao aderimos. Todos nos aqui ja adotamos providencia de dialogo la na base. Eu, no domingo, estava reunido com o general Viana Filho. Ontem, reuni com ele, e, hoje pela manha, a gente esta aqui, ele esta reunindo todas as agencias federais e todas as agencias estaduais para trabalhar a estrategia fruto da decisao ao GLO que o Amapa fez. Mesmo, logico, registrando, o Amapa chove desde dezembro do ano passado, agosto ainda tivemos muitas chuvas torrenciais, e a bem da verdade nos vamos entrar numa situacao mais critica em outubro e novembro, certamente, eu posso talvez ate mais na frente manifestar um interesse a Presidencia da Republica de prorrogar para o Amapa, dadas diferencas que nos temos entre nossos estados, ate climatica, mesmo vivendo numa mesma regiao. Entao, os focos de incendios sao minimos, de desmatamento tambem, mas o trabalho preventivo, ele e fundamental, e isso que nos aliamos com o general Viana Filho e com as agencias la, Ibama, Abin, enfim, todas as agencias para trabalhar no servico, na orientacao, na mobilizacao, no treinamento, enfim, no mapeamento todo do que aconteceu ano passado e que tem potencial para acontecer esse ano, quando chegar ao pico realmente do verao. Entao, isto, eu tenho certeza que no final de cada dia, ou de cada semana, nos vamos comemorar numeros diferentes do que a gente estava vendo nos ultimos dias, de crescer os pontos de queimadas e possibilidades de desmatamento, e uma verdade.O segundo ponto, que e o planejamento em termos de futuro, e uma oportunidade unica para o Brasil, definitivamente, pautar esse assunto. Nos somos carentes de muitas coisas aqui, e as vezes alguns estados avancam um pouco mais que outros, outros tem ate problemas ja resolvidos, mas tem outros problemas que nao resolveram, e este olhar tem que ser de forma mais global, pegar a Amazonia Legal e ter um olhar realmente para toda ela. Quem avancou, avancou, e se falta completar alguma questao de planejamento estrategico, e preciso o apoio do governo brasileiro, e quem esta ainda paralisado no tempo, tambem ter apoio integral. Os instrumentos de planejamento publico e privado, nos nao podemos abrir mao, e qualquer que seja o projeto publico e privado sem o aparato e a retaguarda desses instrumentos de planejamento, nos vamos correr muito risco de submeter esses projetos a determinados tipos de irregularidades. Entao, ter atualizado a rede geodesica de toda a Amazonia, ter atualizado a base cartografica de toda a Amazonia, ter georreferenciado toda a Amazonia, regularizar toda a Amazonia, fazer o zoneamento ecologico economico de toda a Amazonia, e o cadastro ambiental e rural de toda a Amazonia e condicao basica para gente sair disso que se repete todos os anos. Se faz isso em um mes, em um ano? Nao se faz, mas se nao definir isso de uma vez por todas como uma politica publica integrada do governo federal com os governos estaduais, o Para vai estar comemorando, em alguns momentos, avancos, num determinado instrumento desse, e o Amapa nao, ou o Maranhao sim, Roraima nao, tem que ter uma visao geral, so assim nos teremos definitivamente como trabalhar as nossas vocacoes de formas mais seguras, verticaliza-las e sair deste ambiente do denuncismo, ou das pessoas se sentirem perseguidas, ou outra hora se sentirem permitidas. Entao a inseguranca de um planejamento por definitivo, integrado para aa Amazonia, sustentavel para a Amazonia tem causado isso. Hoje e o governo Bolsonaro que e desafiado essa situacao, em outros momentos, foram outros governos, outros ministros.Entao, presidente, nos estamos aqui unidos, o nosso consorciamento sinaliza para isso. O ministro Ricardo recebeu tambem uma carta nossa sobre a manifestacao do Fundo Amazonia. Nos defendemos a utilizacao de todos os recursos disponiveis pela comunidade internacional, as regras devem ser, sim, colocadas pelo Brasil. E no documento, nos dissemos: \"Olha, os governadores da Amazonia querem discutir o Fundo Amazonia\", que ate sugerimos mudar a gestao. Nada contra o BNDES, mas o Banco da Amazonia esta mais perto da gente, tem agencias em todos os estados, pode entender melhor o nosso problema, trabalhar um pouco mais a desburocratizacao. Entao, nos queremos discutir o Fundo Amazonia. Para a gente e muito estranho a primeira vez, como e a segunda a se repetir, se definir varias regras, se emitir varias opinioes e os nove governadores nao serem ouvidos sobre o Fundo Amazonia. Entao nos falarmos, colocarmos as nossas necessidades, nossa opiniao, tanto de governanca quanto de aplicacao dos recursos quanto de prioridades, e fundamental. Olhe so, no plano futuro, o Amapa ja investiu, que e pouco dinheiro, mas para a situacao nossa, nos quatro anos passados de crise, Amapa investiu quase R$ 30 milhoes em redes geodesicas e base cartografica. Quem fez pra gente? IBGE e Exercito Brasileiro, sao meus grandes parceiros la, nao contratei empresa privada, nao, para fazer esse trabalho. Talvez o Amapa tenha uma das maiores bases cartograficas hoje do Brasil em termos de atualizacao. O meu sonho era que o Fundo Amazonia financiasse todo georreferenciamento, todo o cadastro ambiental rural, todo o zoneamento economico e ecologico, por exemplo, eu nao tenho mais R$ 30 milhoes ou 20 para botar novamente de investimento. E olha so, eu ja contratei o Exercito, o Exercito ja esta contratado para fazer o georreferenciamento, esta fazendo agora, neste momento, esta em areas do Amapa, em glebas do Amapa ja trabalhando o georreferenciamento para produzir os documentos para a regularizacao fundiaria. Quem eu estou contratando para fazer o ZEE? Embrapa. UK(F)? Embrapa. Entao, ou vem do Fundo Amazonia, se a gente rediscutir, ou outra fonte, nao tem como Amapa em crise, como e uma realidade de todos os colegas aqui, resolver o problema desses instrumentos de planejamentos indispensaveis a seguranca juridica, ambiental, economica de negocios com os nossos recursos.Entao, presidente, nao me alongando mais, e apenas registrando aqui a importancia dessa reuniao, a sua lideranca como presidente da Republica de atender o nosso pedido e o nosso apelo, no sentido das acoes que ja estao apreendidas para debelar, tanto o desmatamento ilegal quanto as queimadas, e a gente se pudessemos sair daqui hoje com a manifestacao de integracao do bloco da Amazonia Legal com o governo federal para pensar todo esse planejamento estrategico a medio e a longo prazo, estabelecendo as prioridades que nos deveriamos enfrentar primeiro, acho que nos dariamos, a nossa geracao aqui daria uma boa licao, assim, de vida, porque ja passaram muitos presidentes, muitos governadores, os problemas da Amazonia vai e vem, quando volta para a Pauta, volta sempre de forma negativa, e depois esquecem de novo, ai surge novamente. Eu acho que agora e hora de: olha, venho o problema, desafiou a todos nos, construimos uma sinergia de todos os orgaos federais e estaduais para enfrentar de forma mais urgente e emergente o problema, e agora vamos pactuar que nao vamos abrir mao de crescer o monitoramento, na fiscalizacao, no controle, e em acoes de desenvolvimento. Se nao fizermos paralelo a isso, certamente, nos vamos voltar uma hora para a mesa com os mesmos problemas. Entao eu quero mais uma vez saudar e enaltecer a sua iniciativa, certo? E dizer que nos queremos deixar uma contribuicao, nao e minha, presidente, houve um esforco muito grande aqui de todos os membros das equipes de governo dos nove estados da Amazonia, talvez seja um ponto de partida para um dialogo em termos de planejamento e de desenvolvimento para a Amazonia, e esse documento aqui, ministro, isso aqui eu estou entregando em nome dos nove governadores, e uma sintese do plano estrategico consolidada pelos nove governadores para a Amazonia. Nos nao nos apegamos aqui as nossas divergencias, nos fomos buscar o que nos une, o que e comum para os nove estados, que projetos sao prioritarios para atender os nove estados da Amazonia, e quem pode nos auxiliar a elaborar esses projetos, ate critica-los e tambem estabelecer a partir dai um caminho e o governo federal, o principal parceiro.Entao, eu quero com essas palavras mais uma vez agradecer ao seu gesto, o gesto dos seus colaboradores e principalmente dos colegas governadores, que demonstram aqui, nao so sabedoria e conhecimento da realidade, mas a sinergia com o mesmo proposito: ver a Amazonia sendo protegida pelos brasileiros e servindo ao povo amazonida e depois ao Brasil e a humanidade. PRESIDENTE DA REPUBLICA - JAIR BOLSONARO: Indo para o encerramento, a questao do fundo amazonico, em grande parte, o dinheiro vem de fora do Brasil, e isso tem um preco: demarcacoes de terras indigenas, APAs, quilombolas, parques nacionais e etc., isso leva a um destino que nos ja sabemos, insolvencia do Brasil, nos vamos ter que enfrentar essa questao de qualquer maneira. Nao e uma questao pessoal, estar dando menos ou mais importancia para ele ou aquele chefe estrangeiro, e uma realidade [ininteligivel] pela frente. A industria da demarcacao de terras indigenas ocorreu logo apos o governo Sarney, e de boa memoria aquele final do governo dele, onde ele resolveu, Joao Heleno, criar o projeto [ininteligivel] foi Jose Sarney, entao ministro do Exercito, Leonidas Pires Goncalves, isso ai visava o que? Criar polos de colonizacao, em especial na regiao fronteirica do Brasil, em especial, mais a oeste um pouquinho tambem, e isso entao precipitou essa industria de demarcacao de terras indigenas, cuja marca foi 92, no governo Collor, com a portaria [ininteligivel] da justica demarcando a Reserva Yanomami, mas, Denarium, a raposa [ininteligivel] veio depois voces queriam -1 ou 2%, so isso, para que fosse preservada a area de cultivo de arroz, os rizicultores queriam isso. Hoje, Roraima perdeu ate a autossuficiencia na producao de arroz, arrebentaram com voces ate ai, e fez com que os indios, muitos viessem para Boa Vista e criassem ou engordassem algumas favelas que ja existiam naquela area.O que nos podemos fazer aqui? Determinei ao ministro Onyx, ate a quinta-feira da semana que vem, que nao pode ficar, prorrogar por muito mais tempo isso aqui, ele mais uma equipe nossa de ministros e outras entidades vao procurar os senhores ou as assessorias dos senhores para a gente mandar esse pacote de medidas para o parlamento, que passa em grande parte por la, para nos solucionarmos esse problema. Se continuarmos passivamente achando, como disse, acho que foi o Helder, o problema vira o ano que vem, nao ha menor duvida que vira o ano que vem. Agora, so esta sendo potencializado pela Globo e pelos outros paises porque o nosso governo nao aceitou, como quando vem de Osaka(F), demarcar mais dezenas de areas indigenas aqui no Brasil. Se eu demarcar agora, [ininteligivel], pode ter certeza, se eu demarcar agora o que eu falei para voces aqui, o fogo acaba na Amazonia daqui a alguns minutos, acaba daqui a alguns minutos. O que o primeiro mundo quer, alguns paises do primeiro mundo, nao sao todos, tanto e que a gente tem americano ao nosso lado, espanhol, italiano e tantos outros que eu conversei aqui na America do Sul tambem, eles querem a nossa soberania e que nos possamos decidir o futuro da Amazonia, com racionalidade. Ninguem quer aqui tocar fogo, destruir a Amazonia, ate porque, mesmo se a gente botasse ai 1 milhao de homens com motosserra na mao, levaria quantas decadas para destruir a Amazonia? Entao, e um absurdo que falam a nosso respeito, ate porque teu estado, se eu nao me engano, prezado governador do Amazonas, e o estado que tem menos foco, ate pela umidade, pelas condicoes climaticas, ta certo? Tem mais aonde? Em outros estados aqui, onde o agronegocio, ou a pecuaria chegou sem transgredir. E focos de incendio existem, ne? Ate eu perguntei agora ha pouco, ontem, perguntei para quem trata desse assunto aqui, uma fogueira de Sao Joao e detectada por satelite como um foco de incendio, e isso mesmo, Ricardo Salles? MINISTRO DO MEIO AMBIENTE - RICARDO SALLES: Foco de calor. PRESIDENTE DA REPUBLICA - JAIR BOLSONARO: Foco de calor, ta? Entao ate isso e feito. Entao tudo usam, nao e contra eu (sic), e contra o Brasil. E nos estamos unidos nessa ai, nesse documento sera feito ate quinta-feira pelo ministro Onyx Lorenzoni, e nos, se Deus quiser, venceremos essa etapa. Ate o momento, agradeco ai ao nosso brigadeiro Botelho, que esta a frente dessa operacao, o nosso ministro da Defesa Fernando Azevedo tambem, que esta coordenando, mesmo com parcos recursos, coordenando essa missao de dar uma resposta, nao e para o mundo, nao, para nos, que nos preservamos, sim, o meio ambiente. E digo mais, Flavio Dino, quem fez o ultimo Codigo Florestal foi um deputado do teu partido do PC do B, Aldo Rebelo, fez muito bem-feito, o que poderia ser feito ate aquele momento, talvez ate um novo se faca necessario, e nos temos que ter autonomia e fazer o que tem que ser feito, o que tiver que ser mudado, vamos mudar. Estamos preocupados com o mundo, sim, mas em primeiro lugar com nos (sic), com o nosso povo, com o nosso desenvolvimento, com a nossa patria.Encerrando, eu queria convidar os governadores, todos os governadores, quer falar mais dez segundos ai, tem um almoco aqui, humilde, aqui cabem 12 pessoas na minha mesa, [ininteligivel] muito honrado se os governadores participassem. Se for por 30 segundos, o, coronel, o capitao deixa voce, o coronel, falar por 30 segundos. GOVERNADOR DE RONDONIA - MARCOS ROCHA: Falar 30 segundos, 30 segundos, nao o que e isso? O senhor e marechal. Bom, posso nao. Da minha parte, eu digo o seguinte, a gente sempre teve presidentes e equipes de governo pensados com a protecao do meio ambiente, ne? Pensando nisso. Hoje, nos temos um presidente e uma equipe que pensa na protecao, mas primeiro um desenvolvimento tambem do ser humano. E, como foi falado aqui por todos, existem pessoas na regiao amazonica carentes, carentes. Entao eu quero aqui, representando o povo de Rondonia, agradecer, Sr. Presidente, a preocupacao com o povo, o povo da Amazonia com o povo dos nossos estados. Obrigado. PRESIDENTE DA REPUBLICA - JAIR BOLSONARO: Alem dos governadores e a minha pessoa, obviamente, tem mais quatro vagas na mesa ali, ta certo? O Fernando nao vai comparecer ao almoco? GOVERNADOR DE RONDONIA - MARCOS ROCHA: O senhor me permite [ininteligivel] colegas governadores entregar esse documento? PRESIDENTE DA REPUBLICA - JAIR BOLSONARO: Pois nao."}