{"link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/discursos/2019/discurso-do-presidente-da-republica-jair-bolsonaro-durante-cafe-da-manha-com-senadoras-e-deputadas-federais", "date": "20190530", "time": "11h50", "content": "Brasilia/DF, 30 de maio de 2019 Bom dia.Estou muito feliz com a presenca de voces todas aqui. Realmente quebra um pouco gelo daquilo que foi pregado ao longo dos ultimos anos contra minha pessoa. Mas a realidade quem me conhece sabe que e completamente diferente.Prezado Dias Toffoli, obrigado pela presenca. Nao esta aqui como reforco, a mim nao, podem ter certeza. Esta com reforco a voces. Ate ontem o Supremo tomou uma decisao muito importante que ele vai expor daqui a pouco.Dorinha, obrigado pela aceitacao desse convite, pela organizacao e parabens pela lideranca que voce exerce sobre essa bancada.A cada legislatura, a bancada feminina nao so cresce, como fica mais bonita. E nao estou sofrendo de cataratas nao, pode ter certeza disso. Entao a presenca de voces e muito bom, ela quebra gelo, ela nos torna mais humanos e nos faz respeitar cada vez mais. E nos alinhamos nas lutas que voces ha muito tempo travam de modo que cada vez mais nos possamos conviver em harmonia.Ninguem mais do que eu esta ao lado de voces no tocante a certas pautas como conquistas, a questao da violencia, a questao da harmonia que tem que existir entre nos. No que depender de mim, voces podem ter certeza, vao ter um aliado, um aliado no sentido de cada vez mais o pouco que falta para voce ser atingirem os 100%, acho que falta 1% apenas, podem contar comigo com aliado nessa, nessas pautas.Mais uma vez muito obrigado a todos voces. Obrigado a Deus por voces existirem, por muitas vezes voces sao o norte para nos e o ponto de equilibrio e a razao sempre fala muito mais alto ao lado das mulheres. Falei agora ha pouco com a Joice Hasselmann, depois das eleicoes a gente muda o nosso jargao: agora e congresso e nosso e voces com toda certeza, pode ter certeza, que a presidencia e de voces. Juntos nos temos como construir um Brasil melhor. A forca do Executivo e Legislativo juntos, com todo respeito ao Dias Toffoli, e muito forte e e muito bom nos termos aqui a Justica ao nosso lado, ao lado do que e certo, ao lado do que e razoavel e ao lado do que e bom para o nosso Brasil. O nosso Presidente do Supremo Tribunal Federal, Dias Toffoli, desde quando cheguei a  presidencia, que que eu posso falar obviamente, tem sido uma pessoa excepcional, bem como o cafe poderias estar um pouco amargo na segunda-feira, ao lado do David Alcolumbre e do Rodrigo Maia, mas as boas ideias, o entendimento para bem conduzirmos o destino da nacao falou muito mais alto naquele momento. E ao lado da bancada maravilhosa como sao aqui voces, temos certeza que podemos superar obstaculos e juntos colocarmos o Brasil no lugar de destaque que ele merece, afinal ninguem tem um Pais tao maravilhoso como o nosso e um povo tao trabalhador, tao tambem preocupado e interessado em fazer um pais que realmente va num sentido certo, no sentido da prosperidade, da igualdade e da justica. E nos juntos agora, juntamente com o Poder Judiciario, nos atingiremos esses objetivos porque acima de tudo nos temos Deus no coracao. Muito obrigado a todos voces. Ouca a integra (04min18s) do discurso do Presidente."}