{"link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/discursos/2019/discurso-do-presidente-da-republica-jair-bolsonaro-durante-cerimonia-de-entrega-da-medalha-merito-maua-brasilia-df", "date": "20190815", "time": "19h09", "content": "Brasilia-DF, 15 de agosto de 2019            Boa tarde. Alem de um ilustre aniversariante hoje, tambem, por coincidencia, e o dia de Sao Tarcisio. Podem procurar no Google que vao ver que eu estou falando a verdade. E o nosso ministro da Infraestrutura e conhecido tambem como aquela pessoa que \"de-lhe um mourao e uma barra de aco que ele constroi uma estrada de ferro\".          Realmente, eu fico muito orgulhoso de ter o Tarcisio como ministro, bem como os demais outros 21. E muito bom trabalhar com uma equipe que tem, realmente, como norte, o futuro do nosso querido Brasil.          Mas, como disse agora ha pouco, nao podemos fazer isso sozinho, prezado Fux, do Supremo Tribunal Federal; prezado Bruno, do TCU; prezado Braga, nosso senador - nao posso errar aqui -; prezado Major Vitor Hugo, lider no Congresso; comandante (...), o mais antigo; meu colega Azevedo, da Defesa; comandante Villas Boas, que faz parte da nossa historia. E tantas e tantas outras pessoas aqui homenageados, nesse momento.          Mais do que ser o Brasil nosso, nos temos como colocar o Brasil no local de destaque que ele merece. E com pessoas maravilhosas como voces, eu tenho a certeza que nos chegaremos a um porto seguro.          Eu agradeco a Deus pela missao. Agradeco a Deus por ter colocado pessoas como os senhores e as senhoras nesse momento, nas decisoes aqui tomadas, em Brasilia. Temos tudo para dar certo com o que Deus nos deu e com o povo maravilhoso que temos ao nosso lado, bem representado por voces.          E para dizer que nao deixei de falar de Maua - eu acho que o Tarcisio nao entrou nesse detalhe -, ha poucas semanas assinamos um contrato de concessao da Ferrovia Norte-Sul, que vai ligar toda a malha ferroviaria la do Norte, Porto de Itaqui, ou melhor, Nordeste, Porto de Itaqui, Maranhao, passando por Tocantins, Centro-Oeste - faltou aqui - Nordeste, Centro-Oeste, Tocantins, Centro-Oeste... O Sudeste, aqui em Sao Paulo, integrando, entao, essa grande malha ferroviaria. Uma obra que estava ha 30 anos parada. Em pouco tempo, nao tendo obstaculo em nenhum local dos poderes da Republica, o Tarcisio conseguiu esse enorme feito para todos nos. E muito mais ele fara. Ate porque, no que couber a minha pessoa, podem ter certeza, eu quero discutir o Brasil daqui para frente. Passado faz parte da historia. O nosso povo precisa, e muito, de todos os senhores trabalhando focados exclusivamente nesse sentido.          Esse e o meu compromisso. Lutar tambem pela democracia e pela nossa liberdade. Bem como buscar a ordem e o progresso atraves do nosso desenvolvimento.          Meu muito obrigado a todos. Parabens aos agraciados. E se me permite aqui, nao e? Ja que e de capitao para capitao, o capitao mais antigo dar uma continencia ao mais moderno, ai. Parabens, Tarcisio."}