{"link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/discursos/2019/discurso-do-presidente-da-republica-jair-bolsonaro-durante-solenidade-do-dia-do-marinheiro-e-imposicao-da-medalha-merito-tamandare-brasilia-df", "date": "20191213", "time": "12h29", "content": "Brasilia/DF, 13 de dezembro de 2019Feliz e o Pais cujo as Forcas Armadas tem um compromisso com a democracia e a liberdade.Feliz e a nacao cujo o Chefe de Estado valoriza a familia, tem lealdade absoluta ao seu povo, respeita os seus militares e tem Deus acima de tudo.Meus amigos, meus irmaos de Marinha, voces integram a mais antiga das nossas forcas, nos do Exercito e da Aeronautica e muito nos inspiramos no passado de voces para formar o nosso  presente e para dar o norte ao nosso futuro.Nao  existe honra maior a um Chefe de Estado do que estar numa solenidade como essa dirigindo a palavra a pessoas tao comprometidas com o seguro da sua Patria.Em todos o momentos que a historia assim se fez presente, assim desejou os militares cumpri-lo para com o seu papel.Os senhores da Marinha tem pela frente agora a Amazonia azul, um pouco  diferente da nossa Amazonia verde mas igualmente rica.Nos precisamos cada vez mais, prezado senador Davi Alcolumbre, presidente do Senado Federal ou melhor do Congresso Nacional, de cada vez mais dar meios para que voces realmente possam fornecer a seguranca devida para o progresso da nossa nacao. Somos um dos paises mais ricos do mundo, temos o que os outros em grande parte nao tem, temos a cobica internacional sobre essas nossas riquezas e, prezado Vice-Presidente da Republica, dando devido valor a essas Forcas Armadas, temos a garantia de que a Amazonia realmente e nossa.Para saudar um pouco aqueles que nos precederam. Devemos sempre ter em mente e ser grato a essas pessoas, que por vezes sacrificando a propria vida ou a propria reputacao, permitiram termos um Brasil como esse a nossa frente hoje em dia.A Zona Franca de Manaus, idealizada la tras por Juscelino e concretizada por Castelo Branco, e uma maneira de mostrarmos que temos preocupacao e queremos, que a Amazonia nao sofra cobica internacional.Quando se fala em presidente Medici e Amazonia Azul, devemos lembrar que foi em seu governo em 70, que as nossas 12 milhas passaram para 200 milhas. Devemos nos lembrar de Jose Sarney, juntamente com seu entao ministro, Leonidas Pires Goncalves, tiraram do papel o projeto Calha Norte. Onde pelotoes de fronteira, serviram para vivificar a mesma, consolidando esses nossos limites.Os nossos desafios sao muitos. Ninguem pode nada sozinho. Ai eu tenho a gratidao as Forcas Armadas, a populacao como um todo e a Camara e ao Senado, que tem nos ajudado a construir esse futuro. Sem se esquecer do Poder Judiciario, em especial o nosso Supremo Tribunal Federal, que muitas medidas tem nos ajudado a garantir a governabilidade.Senhores marinheiros, parabens pelo seu dia. Hoje e um dia de festa, e um dia de alegria pelas glorias do passado.Senhores aqui presentes, aproveito a oportunidade, ao romper, ao terminar o corrente ano, agradecer a todos os senhores e senhoras, pelo sucesso, que nao o Executivo, mas que o Legislativo e o Judiciario, bem como todos voces, tem conseguido e dessa forma, dar esperanca de que o Brasil realmente, nao so pode, mas vai mudar.Muito obrigado a todos voces e que Deus abencoe o nosso Brasil."}