{"link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/discursos/2019/discurso-do-presidente-da-republica-jair-bolsonaro-durante-cerimonia-de-posse-do-presidente-do-banco-do-brasil-o-senhor-rubem-novaes-presidente-do-banco-nacional-de-desenvolvimento-economico-e-social-bndes-o-senhor-joaquim-levy-e-o-presidente-da-caixa", "date": "20190107", "time": "12h20", "content": "Brasilia-DF, 07 de janeiro de 2019 Senhor vice-presidente,Senhores ministros,Autoridades civis e militares,Brasileiros,Bom dia. Com toda a certeza o evento esta bastante concorrido, porque sao os homens do dinheiro que estao aqui. So que, dessa vez, e o dinheiro do bem. Eu quero, primeiro, agradecer ao senhor Paulo Guedes, que acreditou em mim e, obviamente, ele passou a me conhecer, a partir daquele momento, de uns dois anos aproximadamente e eu disse para ele: \"eu acredito no senhor\". E ele ja falou que podia chama-lo de \"voce\", mas a nossa formacao nao permite isso. Eu, Academia Militar das Agulhas Negras, e ele, Colegio Militar.Mas nasceu ali uma amizade. O desconhecimento meu ou dos senhores em muitas areas e a aceitacao disso e um sinal de humildade. Tenho certeza, sem qualquer demerito, que eu conheco um pouco mais de politica que o Paulo Guedes. E ele conhece muito, mas muito mais de economia do que eu.Entao, partindo desse principio, do respeito acima de tudo, comecamos a namorar, no bom sentido. E eu fui fortalecendo, ao lado dele, algo que parecia que nao ia acontecer, pela tradicao da politica brasileira, na verdade, ela se concretizou. E o que e muito importante e nunca houve em governo nenhum no Brasil.O senhor Paulo Guedes, assim como os outros, senhores ministros, tiveram a liberdade de escolher todo o seu primeiro escalao, sem qualquer interferencia politica. Os hoje aqui titulares do BNDES, do Banco do Brasil e da Caixa Economica escolheram todos os seus diretores. Ha pouco, com a experiencia de 28 anos de parlamentar, o que mais se ouvia era uma verdadeira briga por qual partido politico ia ficar com essa ou aquela diretoria de banco.Sinal claro que nao poderiamos dar certo na economia. Na reuniao informal de agora ha pouco na minha sala, foi a primeira vez que apertei a mao de Joaquim Levy, eu ate perguntei para ele, ja na informalidade: \"o Brasil vai dar certo?\". E a resposta foi simples. Bater um penalti sem goleiro. Se nao fosse dar certo, nao estariamos aqui.E a mesma coisa os senhores. Voces estao aqui porque acredito nos senhores e se os senhores estao aqui, e porque acreditam no nosso Brasil.E eu tenho falado, durante a pre-campanha, campanha e agora tambem, com esses jovens que estarao a frente aqui da politica economica nacional. Transparencia acima de tudo. Todos os nossos atos, serao, terao que ser abertos ao publico e o que ocorreu no passado tambem.Nao podemos admitir em qualquer uma dessas instituicoes qualquer clausula de confidencialidade preterita. Aqueles que foram a estas instituicoes por serem amigos do rei, buscar privilegios, ninguem vai persegui-los, mas esses atos, essas acoes, esses contratos tornar-se-ao publicos.Entao, baseado nisso, e que eu tambem, porque ninguem sozinho consegue fazer nada. Temos equipe ao seu lado, e que eu acredito nessa equipe composta por senhor Paulo Guedes, para conduzir o destino nao apenas economico, que e a razao dele estar aqui. Mas os destinos do nosso Brasil. Se a economia for bem, teremos mais empregos. O indice de violencia diminuira, a satisfacao se fara presente junto ao nosso povo. E nos comecaremos a viver dias melhores para o nosso Brasil.Nos nao podemos errar. Se nos errarmos, os senhores bem sabem quem podera voltar. E as pessoas de bem, que foi a maioria que acreditou naquilo que nos pregamos ao longo dos ultimos anos nao podera se decepcionar conosco. E eu tenho certeza, com essa equipe economica aqui, com a equipe de ministros que esta na minha frente, com os militares das Forcas Armadas, que passam, sim, a ter o seu valor reconhecido no Brasil. Com essa grande equipe, nos poderemos colocar o Brasil em local de destaque que ele merece.E para concluir, parece que e simples, mas nao e. Conversei tambem com as autoridades aqui da area economica. Nos vamos democratizar as verbas publicitarias. Nenhum orgao de imprensa tera direito a mais ou menos, naquilo que nos, de maneira bastante racional, viremos a gastar com a nossa imprensa. Que nos queremos, sim, cada vez mais, que voces sejam mais fortes e isentos, e nao sejam como alguns infelizmente o foram a pouco tempo ainda, parciais. A imprensa livre e a garantia da nossa democracia. Vamos acreditar em voces, mas essas verbas publicitarias nao serao mais privilegiadas para a empresa A, B ou C.E vamos buscar, junto ao Parlamento brasileiro, a questao da BV. Isso tem que deixar de existir. Aprendi ha pouco o que e isso e fiquei surpreso e ate mesmo assustado. Vamos eliminar essas questoes, para que a imprensa possa, cada vez mais, fazer um bom trabalho no Brasil.A questao tambem de ONGs, parece que nao tem importancia, mas tem sim. Os recursos, os que forem liberados para as ONGs sofrerao, como e da esperanca de todos, um rigido controle, para que nos possamos, entao, fazer com que o recurso publico seja bem utilizado.Meus senhores, minhas senhoras, meu prezado Paulo Guedes, meu amigo, se posso chama-lo dessa maneira, mais velho, Zum Zaravalho. Eu quero agradecer a voces, por terem aceito esse convite, para buscar uma saida para a crise economica que nos temos. E fazer com que a populacao acredite no trabalho de voces. Porque so assim nos poderemos realmente ser felizes no futuro.Entao, a todos aqui presentes, em especial a equipe economica, meu muito obrigado e ate uma nova oportunidade, se Deus quiser. Ouca a integra (08min47s) do discurso do Presidente."}