{"link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/discursos/2019/discurso-do-presidente-da-republica-jair-bolsonaro-durante-abertura-do-iii-forum-nacional-de-controle-brasilia-df", "date": "20191128", "time": "15h25", "content": "Brasilia/DF, 28 de novembro de 2019  Acabei de cumprimentar o Wagner como capitao Eneas, foi rapidinho, a vantagem e que a chance de errar e minima.Mas, meus senhores, eu  sou o chefe do Executivo. Confesso que tenho muita preocupacao e esse evento visa exatamente  nos tranquilizar. Eu acho que  todos nos, ate dentro de casa, queremos e devemos nos antecipar a problemas. Continuo politico, obviamente, ando pelo Brasil e ja sinto que tem municipios que dificilmente teremos candidato a prefeito ou, se  tiver, vai ser voltado nao por  interesse realmente de ajudar o municipio, interesses outros. Agora, o que que leva ao desestimulo a carreira politica, em especial no caso do Executivo? Sao  os problemas que  advem  depois do mandato.Tenho visto colegas que, de boa fe,  exerceram o seu mandato, mas nao com o devido zelo. E, muitas vezes, por desconhecimento, se verem enrolados com a Justica. E alguns  levam  dez, quinze, ate vinte anos para voltar a ter paz. Isso nao e facil.Eu tenho certeza que esta na cabeca  da maioria, nao sao todos, que querem e almejam um cargo no Executivo e  passar para o teu sucessor, no meu caso, um Brasil melhor do que eu peguei no comeco de janeiro. Tenho como meta, junto aos  meus colegas ministros, a gente nao quer problemas com o passado, nos estamos preocupados e daqui para frente, o que podemos fazer para realmente entregar um Brasil melhor.E nada se faz sozinho. Eu costumo falar da virtude da gratidao. Aqui todos nos, aqui na frente, aqui, devemos algo a alguem que esta do teu lado, ninguem faz nada sozinho. E a gratidao tem que estar em nossos coracoes. E eu tenho uma gratidao muito grande no Tribunal de Contas da Uniao com essa iniciativa.Vejo o Jose Mucio aqui, pode ter um pouquinho cara de velho, nao e, Ze Mucio, a gente vai ficando velho, nao e? Mas vejo ele com muito gas, parece ate que eu estou vendo como eu o via  anos atras, anos como deputado, meu colega de Parlamento.E vejo o Nardes tambem, que esta a frente desse evento, tambem meu colega de Parlamento.Vejo aqui o velho Mourao, meu veterano da Academia Militar das Agulhas Negras.Vejo o mais jovem, o Wagner, tambem uma pessoa excepcional que, alem de bom militar, depois, via concurso, continua servindo a sua Patria na CGU,  isso e muito bom para todos nos.Vejo aqui  tambem o Pedro, que eu conheci  ha  poucos  anos, faz um excelente trabalho na Caixa Economica Federal, conversamos, sim, questoes mais corriqueiras do que acontece na Caixa, os problemas que ele esta enfrentando, o que ele viu no passado, isso serve para ele se preocupar do que nao deve fazer na sua atual administracao. Porque os problemas aparecem, mesmo quando a gente nao quer e nao sabe. Por muitas  vezes somos  surpreendidos.  E o trabalho que hoje  continuamos aqui, neste  III Forum  Nacional  do Controle, capitaneado pelo TCU, que visa o fomento da governanca e da integridade em nosso Pais e muito bem-vindo.Eu encaro o que se faz aqui, nesse momento, essa reuniao, essa busca de uniformizar  procedimentos, tambem um alerta que os senhores vao emitir tendo algum problema naquele estado e municipio, ou junto ao Executivo, como aliado nosso. Nos temos que encarar isso tudo como pessoas de bem, com conhecimento, porque a administracao publica nao e facil.  Eu tenho dificuldades serissimas em muitas areas ainda, porque a minha formacao foi outra e, mesmo quando e da formacao, tem dificuldade. Todos dia sao dezenas de novas normas, novas recomendacoes, que  e praticamente impossivel a gente tomar pe de tudo e poder governar dessa maneira, precisamos dessa equipe. E eu considero o TCU como a peca, uma das pecas mais importantes nessa equipe de governanca e integridade.Entao parabenizo ao TCU. Parabenizo autoridades aqui, desculpe eu nao nominei a todas porque seria um pouco enfadonho, nao e? Ja foram citadas varias vezes, estao gravadas aqui  no meu coracao. Entao eu agradeco  todos os senhores, todas as senhoras que dao mais um passo visando o bem de todos nos. E digo mais aos senhores, em parte a gente ja sente o reflexo  do que vem sendo feito por aqui. Nos, nessas viagens pelo mundo, o mundo tem acreditado em nos. Nos temos que dar uma garantia juridica a essas pessoas, a esses paises, empresas  que querem investir no Brasil que querem ser parceiros nossos  no nosso desenvolvimento.Ontem o TCU teve uma votacao maravilhosa, a questao da malha paulista, nao e isso mesmo? Nos estamos recuperando o modal ferroviario do Brasil. Sem infraestrutura nao temos como ir avante. E o TCU prestou mais um trabalho excepcional no dia de ontem.Entao, meus senhores e minhas senhoras, muito obrigado pela oportunidade. E que Deus, ai, ilumine cada um dos senhores, por ocasiao desse III encontro.Muito obrigado."}