{"link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/discursos/2019/discurso-do-presidente-da-republica-jair-bolsonaro-durante-seminario-201clideranca-brasileira-na-cadeia-produtiva-do-niobio201d-brasilia-df", "date": "20190905", "time": "19h18", "content": "Brasilia-DF, 05 de setembro de 2019  Eu sou apenas, no tocante a minerais, um curioso que tinha um jogo de peneiras, meu carro e uma bateia. Nao podia ver um riacho, parava ali, as vezes (...) briga na familia, nada mais alem disso. Fiz concurso para o Ita, em 1972, nao fui bem em fisica. Se eu tivesse estudado mais um ano, com toda certeza tinha muita chance de ser aprovado.          E quando eu falei de bullying, e verdade. Durante os ultimos cinco anos eu falei muito em niobio e grafeno. E o pessoal me zombava: \"Bota o niobio de vice, bota o grafeno de ministro\". Mas eu creio que essas pessoas que criticavam sao aquelas que nao queriam que a gente se interessasse por esse assunto.          Hoje pela manha eu tive uma grata surpresa. Hoje dois raios no mesmo dia, nao e? Na mesma area. Eu recebi um fisico russo, Nobel de Fisica em 2010 que, em 2004 ele foi um dos descobridores do grafeno. E eu aproveitei, ele autorizou, acho que uns 20 minutos de conversa, onde tirei varias duvidas, nao e? Mito ou realidade: super bateria, porque esse material biplano tem tanta utilidade, quanto vai movimentar na economia nos proximos 10 anos, na casa de US$ 1 trilhao. E as maravilhas incalculaveis do grafeno. E falou tambem da bateria de grafeno com niobio.          Mas eu acredito que brevemente nos teremos ai, no tocante a transmissao de energia, uma coisa que e dificil acreditar, mas talvez a transmissao sem meios fisicos, e possivel isso ai. Mas vendo um raio cair, ja tem gente que estudou isso ai, com toda certeza. E os contatos que fizeram comigo muitas pessoas, ao longo desses apenas oito meses de mandato, mas por sentir confianca e sentir tambem que o Brasil tem um grande potencial nessa, para todas as areas, eles procuram se aproximar cada vez mais de nos.          Agora, o de mais importante que o fisico russo, que ele falou num dado momento, ate eu pedi para ele repetir a pergunta e porque o Brasil nao pode ser um mero exportador de commodities, nos temos que agregar valor. E uma realidade. Para isso precisamos de tecnologia, e acredito que ninguem passa para o outro, a nao ser atraves da espionagem industrial ai, que nos nao somos afetos a isso.          Entao, voces sao importantes. E uma riqueza que esta embaixo da terra. Acredito que muito mais importante que o petroleo, que parece que tem uma data, nao para acabar, mas uma data para comecar a cair o seu uso de forma bastante drastica. A gente viu que o pessoal do norte da Africa nao pode ficar muito em paz, nao, eles tem que investir em outras areas. E esse pessoal e que tem nos procurado, entre outros paises aqui, da America do Sul.          Mas o Brasil e um potencial enorme. A questao do grafite, temos de boa qualidade em Miracatu, Vale do Ribeira, tem tambem em Minas e, o que e mais importante, Tocantins, uma pureza muito melhor.          A questao do niobio, tem em Catalao, nao vou entrar em detalhes, temos em Araxa, quem e de Araxa, eu fui convidado, ha 2 anos e meio eu estive la na CBMM. E na epoca tinha um projeto de lei de um parlamentar do PT - nao precisava dizer que e do PT, nao e? -, sempre ameacando ai uma estatizacao, buscando nao sei o que, ao apresentar seu projeto. Voces podem imaginar o que talvez estivesse procurando e a empresa, logicamente, nao cedeu e me procurou la atras, como uma possibilidade: \"Olha, voces acertaram, deu certo\". Eu que dei azar, porque podia estar na praia agora, estou na Presidencia.          Agora e muito importante a regiao dos Seis Lagos tambem. E ai envolve reservas indigenas, entre outras questoes, estamos tratando desse assunto. E se tivermos outros paises que queiram a parceria, acredito, acredito, quem decide vai ser o meu almirante aqui, eu como capitao vou pedir permissao ao almirante. Que seja muito bem-vinda essa parceria para nos podermos explorar essas riquezas bastante grande que temos aqui.          E nao e a toa que o outro cara, do outro lado do mundo, falou, ha pouco tempo, da nossa soberania relativa. Isso nos sabemos que vem acontecendo ha muito tempo, talvez ele tenha se precipitado. Muito obrigado, Macron, muito obrigado, porque, pela primeira vez vemos despertar em nosso meio o patriotismo. Nao tinhamos. A minha chegada tambem colaborou um pouco, foi algo diferente.          Eu tenho certeza que dos 13 candidatos, eu podia ate nao ser o melhor, nao e? Mas os outros eram muito ruins. Ou, melhor, horriveis. E eu espero que o patinho feio fique bonito e nos estamos criando o ambiente para isso, escolhendo ministros tecnicos. Quem diria, a minha esquerda aqui, o homem que foi mais alto na atmosfera, e o que foi mais baixo, astronauta, submarinista. E eu que estou no meio, no Exercito Brasileiro aqui.          Mas o pessoal chegando, com vontade. E a gente sente ate no semblante das pessoas quando se conversa aqui. A gente nao veio aqui para conversar, queremos algo de concreto. E e a nossa mania, e a do juiz tambem, ali, e resolver logo o assunto. Eu acho que o juiz quer ver logo o processo, (...) processo, nao e? Fazendo justica, obviamente.          E nos aqui queremos objetividade e chegarmos ao final da linha, e partirmos para uma outra questao. E assim sendo, nos temos como tirar o Brasil da situacao em que se encontra, bastante complicada, em especial na economia.          E, pessoal, nos nao temos, e ninguem tem, o plano B. Nao existe. Tem que dar certo a economia, porque se nao der certo, seremos em [20]22 o que a Argentina e hoje, ou o que a Venezuela foi ontem, ou o que em [19]59 foi Cuba, ou em [19]49 um outro pais ai.          Entao, esta em nossas maos essa possibilidade de mudarmos o Brasil. E esse setor, que mexe com mineral, e importantissimo para nos.          Assim sendo, muito obrigado a todos voces. E vamos passar a palavra aqui para o homem que esteve mais perto de Deus do que todos nos juntos, aqui. Marcos Pontes."}