{"link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/discursos/2019/discurso-do-presidente-da-republica-jair-bolsonaro-durante-culto-de-acao-de-gracas-palacio-do-planalto", "date": "20191217", "time": "21h09", "content": "Palacio do Planalto, 17 de dezembro de 2019 E muito bom estar entre amigos. Melhor ainda quando esses amigos tem Deus no coracao. Todos nos temos uma historia. Desculpem-me, poucos tem uma segunda vida. Obrigado a Deus por essa segunda vida. Entendo tambem que, pelas maos de voces, hoje eu sou o chefe do Executivo. Posso ser o chefe do Poder mais importante da Republica, mas o homem do Brasil e Deus. Ja li a Biblia por completo. Por coincidencia, era um jovem tenente, capitao, na fronteira. Levei sete anos para le-la. Uma das passagens, porque muita coisa fica, um homem esperou sete mais sete, quatorze anos pela sua esposa, eu fiquei o dobro disso, 28 anos dentro do Parlamento, la tambem conheci a minha esposa. Peco a Deus que nunca nos abandone. A humildade tem que estar presente entre nos. E, mais ainda, a gratidao. Ninguem chega a local algum sozinho, bem como la nao permanece se nao tiver amigos e pessoas que pensem como voce, para prosseguir nesse objetivo. Eu faco um pedido a Deus: que eu entregue, para quem me suceder, um Brasil bem melhor do que peguei em janeiro do corrente ano. Sabia que nao seria facil, mas sabia que podia contar com valorosas pessoas ao meu lado. Pessoas que, num primeiro momento, nesse primeiro escalao, vestiram a minha camisa, a camisa do meu partido. O meu partido e o Brasil. Nao devemos ter ambicoes por cargos, eles sao passageiros. Vi aqui ex-deputados, velhos parlamentares, jovens parlamentares. Ah, se voces soubessem o poder que voces tem. Me desculpem, parlamentares, muitos nao sabem o poder que tem ainda. O poder de mudar o mundo e transformar o nosso Brasil. Creio eu, como teve, agora ha pouco, um colega discursando, falando de numeros. Os numeros sao importantes, eles aquecem a economia. Mas o amor, o patriotismo, a entrega, nao tem preco. Meus amigos parlamentares, temos tudo para mudar o Brasil. Durante os quatro anos que antecederam as eleicoes, quando decidi disputa-la, eu sempre citava uma passagem minha por Israel. Olha o que eles nao tem e vejam o que eles sao. Olha o que o Brasil tem e o que o Brasil nao e. Coincidencia ou nao, no ultimo domingo houve um evento em Israel. Presentes, Benjamin Netanyahu, Eduardo Bolsonaro e almirante Segovia, da Apex. Inauguramos o nosso escritorio de negocios em Jerusalem. Venho conversando com lideres do Mundo Arabe. Estamos trabalhando para atingir o nosso objetivo. Nao basta um compromisso, apenas, de campanha. Devemos faze-lo de modo que todos entendam o seu real objetivo. O meu e lealdade a Deus. Meus senhores, Minhas senhoras, Irmaos, cristaos, Brasileiros, O meu sonho e o sonho de voces. Nos vamos conseguir esse objetivo. Queremos, e e o nosso dever parlamentares, produzir a felicidade. E nos conseguiremos, com lealdade, com etica, com religiao, respeitando o proximo, votando de forma independente, ouvindo a sua consciencia, tendo o seu entendimento sobre a materia, nos revolucionaremos o Brasil. Repito, ninguem tem o que nos temos. Deus foi muito generoso para conosco. Para mim, o triplo, alem da segunda vida, uma familia, a base da sociedade. No momento mais dificil da minha vida, eu so pedia que Deus nao deixasse orfa a minha filha de sete anos. O resto, com amigos, com brasileiros de verdade e com Deus no coracao, nos superaremos os obstaculos. A todos voces, nesse momento, e motivo de honra, de orgulho e de satisfacao ve-los, juntamente comigo, publicamente aceitando Jesus nessa Casa que estava carente da Sua palavra. O Brasil mudou. Temos um governo, um presidente que e leal ao seu povo, que reconhece os seus militares e que acredita em Deus. Isso pode nao ser muito mas, para nos, e tudo. Juntos, nos orgulharemos mais ainda do nosso querido Brasil. Muito obrigado a todos voces. E Deus abencoe o nosso Brasil."}