{"link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/discursos/2019/discurso-do-presidente-da-republica-jair-bolsonaro-apos-se-reunir-com-o-presidente-da-venezuela-juan-guaido-palacio-do-planalto", "date": "20190228", "time": "19h50", "content": "Brasilia/DF, 28 de fevereiro de 2019           Excelentissimo senhor Juan Guaido, presidente encarregado da Venezuela.E com satisfacao e com honra que o recebo na Presidencia da Republica do Brasil.Voce, se assim posso chama-lo, e uma esperanca. Estava em Davos, na Suica, onde o senhor apareceu e se declarou presidente. Teve o apoio imediato dos Estados Unidos. Estava la eu com o Ivan Duque, da Colombia, e tambem fomos no mesmo caminho.Faco uma mea-culpa aqui que dois ex-presidentes do Brasil tiveram parte ou foram em parte responsaveis pelo que vem acontecendo na Venezuela hoje em dia. E a gente as vezes se pergunta como pode um pais rico, prospero, e com um povo maravilhoso tambem, conseguir chegar a esta situacao caotica em que chegou.A democracia e a liberdade tem que ser tratadas com muito carinho e ser vigiada.O Brasil, ouso dizer, estava em um caminho semelhante. Gracas a Deus, o povo aqui acordou e em parte se mirou no que acontecia negativamente em seu pais e resolveram dar um ponto final no populismo, na demagogia barata, que leva exatamente a situacao que o seu pais se encontra no momento.Essa esquerda, como voce disse la em cima agora ha pouco, gosta tanto de pobres que acabou multiplicando-os. E a igualdade buscada por eles foi por baixo. Nos, eu, Guaido, queremos uma igualdade por cima, na prosperidade.A situacao que seu pais se encontra no momento, nos queremos, continuamos apoiando todos as decisoes do grupo de Lima para que atinjamos entao, o objetivo que interessa a todos nos: liberdade e democracia.Prezado Guaido, essa questao tem que ser levada avante, tendo aqui um homem de muita coragem, tenacidade, o nosso querido embaixador Ernesto. E nos nao pouparemos esforcos dentro, obviamente, da legalidade da nossa Constituicao e de nossas tradicoes, para que a democracia seja restabelecida na Venezuela.Entao nos sabemos que so sera possivel atraves, nao apenas de eleicoes, mas eleicoes limpas e confiaveis. Sabemos, um segundo tempo, que teu pais enfrentara a recuperacao economica.Voce pode contar conosco no que for possivel tambem, apesar dos problemas que enfrentamos aqui, nos interessa uma Venezuela livre, prospera, democratica e economicamente pujante.Assim sendo, prezado Guaido, ja te chamo de irmao a partir de agora, se assim me permite. Muito obrigado por confiar no povo brasileiro. Estamos juntos para que o sonho maior de qualquer homem ou mulher seja restabelecido. Ou seja, a sua liberdade. Conte conosco Deus e brasileiro e venezuelano. Ouca a integra (03min53s) do discurso do Presidente da Republica."}