{"link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/discursos/2019/discurso-do-presidente-da-republica-jair-bolsonaro-durante-reuniao-com-o-presidente-da-republica-popular-da-china-xi-jinping-palacio-itamaraty", "date": "20191113", "time": "16h02", "content": "Palacio Itamaraty, 13 de novembro de 2019            Bom dia.          Senti-me muito honrado por ocasiao da calorosa hospitalidade que recebi na minha visita ao Estado da China. A visita foi extremamente produtiva, alcancamos resultados concretos com a assinatura de varios acordos. Instrui meus ministros a darem pronta execucao aos acordos firmados com a China.          Estou feliz com a oportunidade de mais esse encontro, para tratarmos de uma extensa agenda bilateral.          Reitero a Vossa Excelencia meu convite para visita sua ao Brasil em data oportuna. Continuaremos a trabalhar juntos, ao longo dos proximos anos, para ampliar a cooperacao entre nossos paises.Acabamos de conduzir o maior leilao de petroleo da historia, saudamos as duas empresas chinesas que participaram do mesmo.          O Brasil espera, nas proximas decadas, estar entre os maiores produtores de petroleo do mundo. Queremos seguir aprofundando a cooperacao economica e comercial na exploracao e producao de petroleo e gas, mineracao e energias renovaveis.          Vejo com entusiasmo a cooperacao entre o Brasil e China para explorar e desenvolver o uso de niobio. Tambem estou otimista com a possibilidade de expandir a cooperacao para o grafeno.          Como bem apontou Vossa Excelencia, em nosso recente encontro na China, temos importantes complementariedades na area de investimento. O governo brasileiro continuara acolhendo os investimentos chineses no Brasil, em areas de interesse mutuo e de acordo com a legislacao em vigor. O Brasil esta construindo um ambiente de negocios muito mais receptivo a investidores externos. Empresas chinesas tem tido participacao importante nas acoes do Programa de Parceria de Investimento, que inclui concessoes e privatizacoes, ferrovias, portos e aeroportos, assim como o projeto de oleo e gas, mineracao e energia.          Congratulo o governo chines pela disposicao em aumentar as importacoes de produtos brasileiros. E importante que avancemos em materia de certificacao de aeronaves civis, bem como em questoes sanitarias e fitossanitarias. Nossos mercados agricolas registraram, em 2019, grandes avancos, em termos de abertura. Aumentou o numero de produtores de carne brasileiros habilitados a exportar para a China.          De nossa parte, retiramos a suspensao sobre dez estabelecimentos chineses de pescado. Esperamos que as autoridades sanitarias de nossos paises adote cada vez mais medidas para ampliar o acesso aos respectivos mercados, com diversificacao das exportacoes.          Agradeco, mais uma vez, a Vossa Excelencia, a posicao adotada pelo governo chines por ocasiao de recentes questionamentos sobre soberania brasileira e Regiao Amazonica. Muito obrigado mais uma vez.          Tudo que diz respeito a parte da Amazonia que esta dentro do territorio brasileiro e assunto de soberania nacional. O Brasil e exemplo mundial ao conciliar preservacao do meio ambiente e producao agropecuaria.O governo brasileiro esta examinando medidas para isencao de vistos a nacionais chineses em visita ao Brasil.Por ora, muito obrigado."}