{"link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/discursos/2019/discurso-do-presidente-da-republica-jair-bolsonaro-durante-cerimonia-de-encerramento-do-forum-empresarial-do-brics-brasilia-df", "date": "20191113", "time": "21h02", "content": "Boa noite. Senhores Chefes de Estado e de Governo do BRICS, Vladimir Putin, presidente da Federacao Russa, Narendra Modi, Primeiro-Ministro da India, Xi Jinping, Presidente da Republica Popular da China,Cyril Ramaphosa, presidente da Africa do Sul,Embaixador Ernesto Araujo, Senhor Robson Andrade, presidente da CNI, Senhoras e senhores membros de delegacoes.  E com grande satisfacao e alegria que recebemos, para o Forum Empresarial do BRICS, chefes de Estado tao distintos. Este forum e a oportunidade para que nos possamos ter um contato direto junto a liderancas do setor produtivo, em prol de uma aproximacao economica cada vez maior entre os nossos paises. Vejo aqui um  grande numero de empresarios interessados em diferentes segmentos e ampliar os investimentos intra-BRICS. Nossas trocas com os parceiros do BRICS passaram dos US$ 110 bilhoes de dolares em 2018. O governo tem feito o dever de casa para tornar o Brasil cada vez mais atraente para os negocios. A agenda de reformas, que estavam ha decadas por uma solucao, o nosso governo vem tornando uma realidade. Dizer aos senhores que o Brasil mudou. O Brasil comecou a abrir o seu mercado para o mundo. Com medidas concretas, cada vez mais, nos recuperamos a confianca do mundo. Temos aqui grandes lideres interessados no Brasil e nos tambem interessados no comercio dos paises desses grandes lideres. O Brasil ainda tem um caminho a percorrer. Novas reformas se apresentam para nos, para que nos possamos ter a certeza de que o ambiente de negocios no Brasil cada vez se torne mais atrativo. O Brasil e um dos poucos paises do mundo que tem um amplo mercado, das mais variadas oportunidades, para oferecer a todos. Medidas de aproximacao, sinalizacoes que queremos, cada vez mais, fazer negocio com o BRICS se mostra uma realidade a partir do momento em que temos aberto os nossos... as isencoes de vistos para homens que venham fazer turismo e negocio em nosso Brasil. E de conhecimento do mundo todo o nosso potencial que vem do campo, bem como as nossas riquezas minerais, um grande potencial turistico e um povo que, cada vez mais, se demonstra interessado em produzir e em cooperar com o seu Brasil. Os empresarios que estao aqui hoje presentes alimentam uma esperanca muito grande no novo governo, que nos queremos, sim, ampliar, facilitar, cada vez mais, o ambiente de negocio. As oportunidades sao muitas. O Brasil nunca esteve num patamar como o do nosso momento. A nossa recente viagem para o Japao, para a China, para os Emirados Arabes, Catar e Arabia Saudita bem demonstraram que o Brasil realmente esta no caminho certo. Dou as boas-vindas aos chefes de Estado que, por muitas vezes, nos somos, sim, tambem um cartao de visitas um para o outro, demonstrando que estamos de bracos abertos para, cada vez mais, proporcionar um ambiente de comercio mais profundo e mais diversificado. Quem, na verdade, na ponta da linha, vai fazer essa integracao e esse negocio sao os senhores empresarios do BRICS. Assim sendo, nessa oportunidade, eu quero apenas cumprimenta-los por estarem aqui, por acreditarem no seu pais, por acreditarem no futuro do BRICS, para o bem dos nossos povos. Muito obrigado a todos."}