{"link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/discursos/2019/discurso-do-presidente-da-republica-jair-bolsonaro-durante-sessao-solene-de-abertura-da-xxii-marcha-a-brasilia-em-defesa-dos-municipios-brasilia-df", "date": "20190409", "time": "16h11", "content": "Brasilia-DF, 09 de abril de 2019              Senhores prefeitos, senhoras prefeitas, meu bom dia,          Meu amigo David Alcolumbre, prezado irmao Rodrigo Maia, e um prazer estar aqui entre voces.          Senhores governadores, os presentes, Ibaneis Rocha e Marcos Rocha, meus cumprimentos.          Meus ministros de Estado na pessoa do Onyx Lorenzoni, meus cumprimentos a todos.           As vezes a gente pergunta: por que um Pais tao rico como esse nao vai para frente? Andando pelo mundo no passado e agora, no presente, isso cada vez mais se torna uma realidade que nos temos que buscar o ponto de inflexao para resolvermos.Como e que pode pequenos paises, como o Japao, a Coreia do Sul, Israel que perto de nos nada tem, no tocante a riquezas minerais, a biodiversidade, agua potavel, terras agricultaveis. Como eles podem ter um IDH muito melhor do que o nosso, uma renda per capita muito melhor do que a nossa, sendo que nos temos tudo nessa terra?Sempre cito o estado de Roraima. Se qualquer um de nos, pode ter certeza, usando uma figura de linguagem, fossemos reis de Roraima, em vinte anos teriamos uma economia proxima a desses paises ha pouco citados. E qual o problema de Roraima, como tem em outros estados? O que que trava a economia de Roraima? A questao ambiental? Nao temos problemas com o novo ministro que temos aqui. A questao indigenista? Podemos resolve-la com a nossa ministra Damares. Os nossos ministros se falam, eles interagem. Nao tem vaidade entre nos. Eles sao pessoas igual a voces, querem a solucao para esse grave problema que temos no Brasil no momento. Eles podem chegar la, mas nos precisamos de todos os senhores e senhoras.Temos uma encruzilhada pela frente. Como disse Rodrigo Maia aqui: \"gostariamos de nao ter que fazer a reforma da Previdencia, mas somos obrigados a faze-la\".Nessas minhas recentes andancas pelo mundo, Estados Unidos, Chile e Israel, aguardam uma sinalizacao nossa, que nos podemos da-la, ao mostrar que queremos equilibrar as nossas contas, que nos temos responsabilidade. Nos nao podemos continuar sendo - com todo o orgulho que tenho daqueles que produzem nessa area -, nao podemos continuar dependendo, a nossa economia, apenas de commodities. O Brasil tem que investir em ciencia e tecnologia e temos aqui o homem formado pelo ITA, o homem que e orgulho de nos brasileiros, nosso astronauta Marcos Pontes que, em viagens fora do Brasil, busca parcerias na questao de ciencia, tecnologia e inovacao, que isso e que pode nos tirar realmente da situacao critica que nos encontramos no momento.Nos somos defensores do Bolsa Familia, tanto e que anunciaremos o decimo terceiro amanha. Mas o que tira o homem da situacao dificil em que se encontra, ou a mulher, e o conhecimento. E ele passa, no entendimento de todos nos, temos que resgatar a funcao final das nossas escolas que e formar bons profissionais, bons patroes, bons empregados, bons liberais e nao continuarmos com uma educacao, como lamentavelmente em parte ainda continua, formando militantes. Nos queremos homens e mulheres. Nos queremos os nossos filhos melhores do que nos. E nos faremos os nossos filhos melhores do que nos, para a alegria de nossas familias, cujos  valores foram tao desgastados nos ultimos anos. Vamos juntos resgatar o futuro do Brasil. Nos temos potencial para isso. Nada eu, Rodrigo Maia, o Alcolumbre possamos fazer se nao tiver voces e, na frente de voces, o povo, para estar do nosso lado. O povo e que tem que dizer para onde nos devemos ir e nao o contrario.Quando nos assumimos um cargo para o Executivo de tremenda responsabilidade, nao interessa que seja o meu ou o do humilde prefeito de Glicerio, como toda certeza deve estar aqui, a cidade onde eu nasci. A nossa responsabilidade e enorme, a nossa dedicacao tem que se fazer presente vinte e quatro horas por dia, vamos resgatar o futuro do Brasil.Estaremos em viagem nos proximos meses para a China para a comunidade Arabe, de volta aos Estados Unidos. Eu quero, se depender de mim, mas passa, obviamente, e assim e a regra democratica, pelo Parlamento brasileiro, nos queremos explorar racionalmente a nossa Amazonia. Se qualquer um desses paises de primeiro mundo tivesse dez por cento da riqueza que tem a Amazonia eles nao se preocupariam  com o futuro dos seus povos, ja estaria garantido.Queremos o indio do nosso lado, o indio quer ser o nosso irmao, ele e o nosso irmao, nao podemos criar obices, impedimentos, barreiras entre nos. Todos nos somos seres humanos, todos nos somos brasileiros, independente de filiacao politico partidaria, de genero, raca, cor, seja la o que for. Nos temos de nos unir. Ninguem sera superior a nos, no mundo, se nos nos unirmos nesse projeto.Meus senhores e minhas senhoras,Abandonei aqui o escrito, porque a emocao e a razao falam mais alto. Nao existe responsabilidade maior, orgulho e honra do que, num momento como esse, se dirigir a uma plateia tao seleta, tao responsavel, tao patriota e, em grande parte, tao temente a Deus.Meus amigos, meus irmaos, disse aqui Rodrigo Maia e disse tambem David Alcolumbre, nos temos pouco realmente, mas queremos dividir o pouco que nos temos com voces, com pactos federativos.Como disse quem me antecedeu tambem, conversei com o Paulo Guedes ontem, dei o sinal verde, vamos apoia-lo na majoracao do Fundo de Participacao dos Municipios com a Emenda Constitucional. Aqui nao existe presidente da Republica, governador ou prefeito. Somos todos iguais na busca de um mesmo objetivo que e o bem-estar da populacao brasileira.Estamos juntos. O Brasil e nosso.Um grande abraco a todos voces. E Deus abencoe o nosso Brasil  Ouca a integra (08min51s) do discurso do Presidente Jair Bolsonaro"}