{"link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/discursos/2019/discurso-do-presidente-da-republica-jair-bolsonaro-durante-solenidade-de-assinatura-do-decreto-da-nova-regulamentacao-do-uso-de-armas-e-municoes-palacio-do-planalto", "date": "20190507", "time": "18h28", "content": "Palacio do Planalto, 07 de maio de 2019  Tem aqui uma nominata bastante extensa. Eu vou pular alguns nomes, com todo respeito.          Prezado vice-presidente Mourao, meu colega de Academia, de Artilharia, em consequencia so pode ser favoravel a esse decreto, e como e.          Prezado Onyx,          Prezada Joyce,          Major Vitor, lider do governo,          Deputados,          Senadores,          Senhoras e senhores membros de associacoes representativas de atiradores esportivos e cacadores, muito obrigado pela presenca.           Bom, antes de entrar no merito do decreto, prezado Moro, querido ministro da Defesa, tivemos ai discussoes bastante produtivas para que chegassemos nisso que esta materializado nesse decreto.          Mas eu quero falar, aproveitar aqui a audiencia de parlamentares aqui, meus colegas, uns velhos, outros jovens colegas. Hoje, conversando com o Maia, com o Alcolumbre, eu falei uma coisa para eles que logicamente ja sabiam, mas eu ia falar aqui. E a forca de um decreto, para o bem ou para o mal. Nos ja sofremos isso no passado, na Camara. Um decreto da esquerda que, basicamente, criava conselhos para que os nossos projetos so pudessem ser transformados em leis depois que passassem por esses \"soviets\", por esses conselhos. Bem, esse decreto foi revogado por ocasiao do \"revogaco\".          O que eu quero dizer aos senhores? Assim como nos aprovamos, assinamos ha pouco um decreto sobre o horario de verao e, quando eu toquei no assunto, no programa Silvio Santos, estava la presente o Joao Campos, eu citei o nome dele, porque ele estava la. Outros que assinaram ou que tiveram propostas nesse sentido, caso estivessem presentes, eu falaria teu nome. No momento, em nome do Joao Campos eu saudei, obviamente, todos os parlamentares que tinham projetos, proposituras na linha de acabar com o horario de verao.          A questao do decreto dos Cacs que foi alem um pouquinho, foi um pouco alem de apenas os cacadores, atiradores e colecionadores. E deixo bem claro para a imprensa: ninguem esta liberando caca no Brasil. Ninguem. Antes que alguem pegue isso e uso para dizer aquilo que nos nao queremos. Caca so mediante lei. E eu duvido que o Brasil libere, mediante lei, caca. A nao ser a questao do javali, que o pessoal sabe da historia.          Entao, o que eu quero dizer aos senhores? Eu estou a disposicao dos senhores. Qualquer projeto, qualquer decreto do passado que voces acham que ele tenha sido feito de maneira que prejudica, vai alem da lei, e em prejudicar, logicamente levar algum maleficio para uma regiao qualquer, para o estado, para o municipio, nos estamos prontos. Uma vez recebendo a proposta dos senhores, via liderancas da Camara ou via Casa Civil, em 15, 20 dias, junto a assessoria juridica nossa, a SAE, na qual nos temos aqui o major Jorge Oliveira, que teve uma participacao enorme na confeccao disso, juntamente com os colegas da Policia Federal, do Exercito Brasileiro, entre outros, estamos pronto para alterar esse decreto.          Um exemplo simples - ja estamos tratando ha algum tempo -, passa pelo Ricardo Salles, nosso ministro do Meio Ambiente. Nos temos um problema, na Baia de Angra, que um decreto impede que nos possamos desenvolver o turismo e, em consequencia, desenvolver economicamente a regiao. A Baia de Angra pode ser a nossa Cancun do futuro faturando bilhoes de reais para a regiao. Qual o problema? Um decreto presidencial que considerou grande parte daquela area, somando-se 29 acidentes geograficos, entre eles ilhas com praias maravilhosas, onde num raio de um quilometro nao pode se exercer qualquer atividade humana. Se alguem passar por la e estiver morrendo, nade em direcao a Africa, porque se for para a ilha vai ter um problema serio.          Entao, nos temos que acabar com essas barbaridades. Porque em qualquer lugar, qualquer pais desenvolvido, voce casa desenvolvimento com meio ambiente. E nos temos a satisfacao de, hoje em dia, termos um ministro dessa area que entende do assunto e sabe perfeitamente os seus limites, no tocante ao desenvolvimento economico e preservacao do meio ambiente, que todos nos queremos.          Entao, estamos abertos aos senhores. Qualquer decreto que porventura os senhores julguem que extrapolou, que foi alem, esteja prejudicando o desenvolvimento ou seja la o que for, da regiao dos senhores, estudarmos e rapidamente, se for o caso, obviamente, nos alterarmos o decreto.          Vamos agora ao que interessa, nao e? O Decreto dos Cacs. Esse demorou um pouco mais de 60 dias para chegar a conclusao, porque havia conflitos em todas as areas. Nos temos gente em nosso governo que achava que deveria seguir a orientacao de governos anteriores, partir para o desarmamento, como se isso realmente tivesse contribuido para com a seguranca, e nao estava contribuindo.E deixo claro tambem: esse nosso decreto nao e um projeto de seguranca publica. E, no nosso entendimento, algo ate mais importante que isso. E um direito individual daquele que porventura queira ter uma arma de fogo ou buscar a posse de uma arma de fogo, seja um direito dele, obviamente respeitando e cumprindo alguns requisitos.Por exemplo, nos tinhamos direito a 50 cartuchos por ano, estamos passando para mil. O pessoal do Cac nao podia ir e voltar para o local de tiro com a tua arma municiada. Estamos abrindo, no decreto, essa possibilidade. Praca das Forcas Armadas, com 10 anos de servico ou mais, que sao as pracas estabilizaveis, passam a ter direito ao porte de arma de fogo. A gente nao consegue entender se um praca das Forcas Armadas, um sargento ou um subtenente, caso nao possa portar uma arma, com todo respeito aos demais, quem e que vai poder portar? As questoes e o impedimento, os problemas que tinhamos, as vezes de interpretacao, levando-se em conta as policias militares e demais policias no Brasil, buscamos a solucao no Decreto.          Agora, deixo bem claro que nos fomos no limite da lei. Nos nao inventamos nada e nem passamos por cima da lei. O que a lei abriu oportunidade para nos, nos fomos la no limite, la \"nos finalmente\". E apesar de eu falar agora que nao e uma politica de seguranca publica, eu sempre disse, nas minhas andancas pelo Brasil, ao longo dos ultimos quatro anos - isso e pessoal meu -, que a seguranca publica comeca dentro de casa. Nao e, Alberto Fraga? Comeca dentro de casa a seguranca publica.          Eu falo Alberto Fraga porque e o mais antigo dos senhores que eu conheci, porque eu o conheci em 1982 cursando a Escola de Educacao Fisica do Exercito, la no Rio de Janeiro. Entao eu conheci o Fraga garotao, nao e? Cabelo preto, cheio de gas, corpo atletico. E fizemos amizade desde aquele momento. E eu nao nego a minha amizade, a minha simpatia pelo Alberto Fraga.          Assim sendo, meus senhores, e com muita satisfacao, com muito orgulho e com muita honra que eu assinei esse Decreto, na presenca de pessoas tao maravilhosas como voces.          E quero repetir o que eu falei aqui agora ha pouco: nos, Legislativo e Executivo, juntos, nos mudaremos o futuro do Brasil. E eu acredito em voces. Eu acredito em voces, porque voces... eu acabei de sair de la, eu estou cheirando a deputado ainda, 28 anos la dentro, esta encalacrado no meu paleto o cheiro de deputado. Entao, o nos e nos mesmos. Nada quase mudou de la para ca. Eu aqui costumo dizer que quem esquece seu passado esta condenado a nao ter futuro. E eu nao vou esquecer meu passado de militar, muito menos de deputado federal onde, juntamente com muitos de voces nao conseguimos aprovar aquilo que nos queriamos, mas conseguimos impedir a aprovacao daquilo que nos nao queriamos.          E dizer a voces: so nao atendo mais gente aqui porque o tempo nao me permite. Mas e um prazer, e uma satisfacao ve-los aqui, muitos sorrindo, em parte feliz com isso, porque atende nao e apenas o eleitorado de voces, atende individualmente a vontade de cada um de voces. E podem ter certeza que nos vamos juntos mudar muita coisa no rumo do Brasil.          E digo mais, quando, discutindo aqui, eu, o Moro e o Fernando, Justica, Defesa, basicamente foi por aqui. O Onyx tambem entrou meio perdido la, nao e? Apesar de, por vezes, eu defender o norte verdadeiro, o Moro o norte geografico e o Fernando o norte magnetico, nos fomos para frente nesse Decreto.          Estou muito feliz, muito honrado, muito gratificado. E quero agradecer a Deus por essa oportunidade. Nao so pela vida, bem como pelo cargo que ora ocupo, e tambem pelos amigos deputados e senadores que tenho ao meu lado. Muito obrigado a voces. Ate o proximo Decreto.    Ouca a integra (10min31s) do discurso do Presidente Jair Bolsonaro"}