{"link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/discursos/2019/brinde-do-presidente-da-republica-jair-bolsonaro-no-almoco-em-homenagem-ao-presidente-do-paraguai-senhor-mario-abdo-benitez-palacio-do-itamaraty-1", "date": "20190312", "time": "18h13", "content": "Brasilia/DF, 12 de marco de 2019 Boa tarde.E uma alegria rever Vossa Excelencia, prezado Mario Abdo ha duas semanas depois do nosso encontro em Itaipu. Mais uma vez seja bem vindo ao Brasil com sua importante delegacao. Nosso dialogo frequente e sinal da determinacao de ambos os lados e fortalecer ainda mais as ja excelentes relacoes entre Brasil e Paraguai. E o que estamos fazendo nessa visita de Vossa excelencia em favor do continuado progresso de nossos paises.Senhor presidente, senhoras e senhores, acredito que o sentido de nossos esforcos conjuntos podem ser resumidos em uma unica palavra: integracao. A integracao fisica em primeiro lugar. Dai nosso empenho na construcao de tres pontes entre Brasil e Paraguai.A segunda ponte sobre o Rio Parana, a ponte sobre o Rio Paraguai e a ponte sobre o Rio Apa. Estamos falando de obras fundamentais para tornar mais facil a vida das pessoas, o escoamento de exportacoes e integracao com mercados internacionais. A integracao economica e comercial tambem e objeto de grande atencao. O fato e que as empresas brasileiras encontram no Paraguai ambiente de negocios convidativos para seus investimentos. Vem juntar-se aos produtores agricolas, paraguaios de origem brasileira, que ha decadas contribuem para a pujanca exportadora do agronegocio do Paraguai. No plano da integracao energetica temos Itaipu Binacional, lider mundial na producao de energia limpa e renovavel. Itaipu e uma grandiosa obra de engenharia que e fonte de justificado orgulho para brasileiros e paraguaios. E um simbolo igualmente grandioso da amizade entre os nossos povos e de nosso compromisso com a sustentabilidade. Essencial ainda para o futuro que queremos, e o amor a integracao em seguranca e inteligencia. Sempre em parceria com as autoridades paraguaias temos dado combate sem treguas ao flagelo do trafico de armas e de drogas, do contrabando, da lavagem de dinheiro. Temos atuado para aprimorar cada vez mais nossa cooperacao e garantir a seguranca nas fronteiras. Nao vamos tolerar que o crime tire a esperanca dos jovens e a tranquilidade das familias. Reitero de publico, o  quanto apreciamos o empenho de Vossa Excelencia em assegurar a entrega de criminosos brasileiros a Policia Federal para o cumprimento das penas que lhes cabem. Para alem da integracao bilateral, o Brasil e o Paraguai tem se dedicado com afinco ao realinhamento do Mercosul, aos propositos originais do Tratado de Assuncao. Estamos dinamizando o mercado interno, dos paises membros, revitalizando a agenda externa do bloco e defendendo a democracia na regiao. Desse caminho, nao nos desviaremos.Senhor Presidente, com indispensavel apoio de Vossa Excelencia, seguiremos avancando nessa operacao desafios comuns e no aprofundamento da integracao entre nossos paises. Conte com a minha total disposicao para trabalhar por esses objetivos. Proponho entao, um brinde em homenagem a Vossa Excelencia, a delegacao paraguaia e a tradicional amizade entre o Brasil e Paraguai. Meu muito obrigado. Viva o Paraguai! Viva o Brasil! Ouca a integra (03min54s) das palavras do Presidente Jair Bolsonaro;"}