{"link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/discursos/2019/discurso-do-presidente-da-republica-jair-bolsonaro-durante-abertura-da-reuniao-informal-dos-lideres-do-brics-osaka-japao", "date": "20190628", "time": "15h42", "content": "Osaka-Japao, 28 de junho de 2019  Senhor Vladimir Putin, Presidente da Federacao Russa,Senhor Narendra Modi, Primeiro Ministro da Republica da India,Senhor Xi Jinping, Presidente da Republica Popular da China,Senhor Cyril Ramaphosa, Presidente da Republica da Africa do Sul.Senhoras e senhores, Bom dia. E uma satisfacao estar aqui e declaro aberta a reuniao informal de lideres do BRICS, a  sua margem da Cupula do G20.Cada lider tera cinco minutos para sua intervencao, farei uma apresentacao inicial.Como disse, e uma grande satisfacao estar aqui nesse grupo que tem no dialogo e na cooperacao pragmatica sua grande vocacao. Nosso governo pretende trabalhar ativamente pelo fortalecimento deste grupo. Menciono, como exemplo bem-sucedido da cooperacao no BRICS, o Novo Banco de Desenvolvimento e  aproxima-lo do setor privado. Esta reuniao ajudara a conhecer melhor nossas posicoes sobre temas da agenda do G20 e facilitara a busca de convergencias entre nos. Desde a crise financeira de 2008, o BRICS tem apontado um papel relevante das grandes  potencias emergentes para a estabilidade e a prosperidade da economia mundial. A persistencia de correntes protecionistas e de suas praticas economicas desleais e fonte de tensoes comerciais e poe em risco a estabilidade das regras internacionais de comercio.Em meu governo, o Brasil reafirmou seu apoio ao sistema multilateral de comercio, por ter certeza de que o dinamismo da economia mundial depende dele. Estamos plenamente dispostos a seguir colaborando para a reforma da Organizacao Mundial do Comercio e para a construcao de grande agenda negociadora equilibrada.A reducao das medidas distorcivas do comercio agricola segue sendo prioridade e uma tarefa de grande urgencia para os paises em desenvolvimento. O Brasil esta comprometido, com a busca de solucoes para o impasse que afeta o Orgao de Apelacao e o sistema de solucao de controversias.As transicoes energeticas que nossos paises vem promovendo sao importantes estimulos para a geracao de emprego e de renda, e tambem para o desenvolvimento sustentavel.O Brasil esta abrindo o comercio de gas natural, insumo indispensavel para o ingresso numa economia com menor impacto ambiental. Nossa posicao e de lideranca no setor, que e fonte de inovacao tecnologica e no qual temos alcancado niveis de eficiencia cada vez maiores.No universo da economia digital, tambem identificamos enormes oportunidades para a geracao de riquezas. Marcos regulatorios que estimulem a inovacao e o respeito a privacidade, bem como a liberdade na internet, sao fundamentais para que a economia digital contribua para o bem-estar de nossas sociedades e libere todo o seu potencial de inovacao e criacao.O reforco do dialogo e da colaboracao do BRICS nos ajudara a tirar maximo proveito dessas transformacoes em prol da modernizacao produtiva e do desenvolvimento de nossos paises.Contem com o empenho de nosso governo para que a cooperacao entre nos se fortaleca sempre mais.Meu muito obrigado. Ouca a integra (03min53s) do discurso do Presidente Jair Bolsonaro"}