{"link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/discursos/2019/discurso-do-presidente-da-republica-jair-bolsonaro-durante-sessao-sobre-o-brasil-do-fii-riade-arabia-saudita", "date": "20191030", "time": "15h36", "content": "Riade - Arabia Saudita, 30 de outubro de 2019  Bom dia a todos.O Brasil esta de volta. Estou muito honrado em estar na Arabia Saudita e ser muito bem recebido como eu fui. Tive alguns momentos com o principe herdeiro e a conversa que temos, parece que somos conhecidos de ha muito tempo, por que nao dizer quase irmaos? A nossa viagem desse outro lado do mundo tem um proposito. E os senhores estao aqui, tambem, porque acompanham os numeros do Brasil e a nossa confianca vem sendo restabelecida apos a nossa chegada ao governo. E quase um milagre eu estar vivo, e quase um milagre as condicoes pelas quais eu fui eleito. E alguns dizem que e quase um milagre, tambem, a nova forma que nos viemos tratar a politica brasileira.O Brasil, esta no caminho certo. Hoje ha uma independencia de verdade entre o Poder Executivo e Legislativo. Onde cada Poder trabalha mais voltado para o mesmo norte: o desenvolvimento do nosso Brasil. A formula do sucesso e simples, e buscar fazer a coisa certa. Pela primeira vez no Brasil, um presidente escalou um time de ministros baseado na competencia, no conhecimento, em criterios absolutamente tecnicos. E a confianca entre o presidente e o ministro, tem dupla mao. Nos conversamos entre si, nos buscamos o Parlamento, nos conseguimos o consenso e esse consenso se traduz em novas leis, como a nova lei da Previdencia, que esta faltando apenas a minha chegada para que seja de vez promulgada e entre em vigor.Isso demonstra para o mundo que o Brasil esta fazendo o dever de casa. O Brasil busca novas parcerias, mas mostra que pode honrar os seus contratos. Mostra que quem porventura investir no Brasil tera uma garantia juridica de que esses contratos serao respeitados.Essa reforma da Previdencia, era aguardada por mais de 20 anos. O nosso ministro da Economia, Paulo Guedes, conhecido e respeitado no mundo todo, so nao esta presente aqui porque ele esta negociando, ultimando outras duas grandes reformas que a gente espera que nos proximos meses venham a ser aprovadas: a administrativa, para colocar um ponto final no crescimento vegetativo da folha de pagamento e a tributaria, que e de interesse por parte de muitos dos senhores que querem investir no Brasil.O Brasil ainda e um pais onde as dificuldades sao grandes para o investimento. Com essa reforma tributaria nos pretendemos diminuir, tornar mais agil, desburocratizando, desregulamentando e melhorando o ambiente de negocios.O Brasil, tem um mar de oportunidades. Acredito que nenhum outro pais do mundo tenha o que nos temos. Uma area enorme, 8 milhoes e meio de quilometros quadrados. Ai, com toda certeza, uma das melhores terras agricultaveis do mundo, que pode garantir aos senhores a seguranca alimentar, esta sim, imprescindivel. Temos riquezas minerais incalculaveis. Temos o niobio, 98% das reservas mundiais estao no Brasil. As suas  aplicacoes sao inumeras. Temos tambem o grafite. Isso tem mais tambem, no mundo, como um todo, mas no Brasil temos os mais puros, que e materia-prima do grafeno que, combinado com o grafite, a previsao dos economistas e que nos proximos 10 anos movimente US$ 1 trilhao na economia. Muita coisa ainda esta na prancheta, esta na cabeca dos cientistas e pesquisadores, mas brevemente estarao nas prateleiras do mundo todo. Isso nenhum pais pode abrir mao de pesquisar. Fala-se, inclusive, numa super bateria, que ela seria recarregavel em poucos segundos. Pode sim, fazer uma revolucao na industria automobilistica. Estamos prontos para, em parcerias, pesquisarmos e buscarmos tornar realidade isso que o Brasil tem.O Brasil tem terras raras. Poucos paises do  mundo tem isso. As utilidades sao inumeras. Estamos prontos para conversarmos, assinarmos contratos, em parcerias. Desenvolver, botar em pratica, botar na prateleira as maravilhas que vem desses minerais.Temos, tambem, varias turisticas, lindas, falta-nos a conectividade, uma palavra magica que facilita a vida de quem quer conhecer um outro pais. Temos uma regiao belissima, chamada Baia de Angra dos Reis. Conversei no dia de ontem com o principe herdeiro da Arabia Saudita sobre essa questao, ele mostrou-se muito interessado. Uma area num local de aguas limpidas, temperatura agradavel, visibilidade, mais de uma centena de ilhas compoem a regiao, muitas com praias maravilhosas, falta-nos a infraestrutura. Com todo respeito ao Mexico, esta area bem utilizada podera ser equivalente ou ate melhor que a conhecida Cancun, que fatura em torno de US$ 10 bilhoes com o turismo, por ano. O Brasil tem isso. O Brasil, como disse ha pouco, quando falei em seguranca alimentar, investimento nessa area. Precisamos de recursos para a infraestrutura, para escoamento do que produzimos, em especial na regiao central do Brasil, barateando o transporte, quem sabe, construirmos uma saida pelo Oceano Pacifico, onde nos poderemos colocar estes produtos em outros paises com um preco mais barato, com  uma competitividade muito melhor do que temos no momento. O brasileiro tem uma criatividade enorme. Temos aumentado e muito a nossa produtividade agricola, sem aumentar a area cultivavel.No tocante a carne tambem, a bovina ou a de aves, temos um mercado enorme. Temos muito a oferecer-lhes. Cada vez mais nossas plantas frigorificas ganham certificacao internacional. O Brasil erradicou de vez certas doencas como a febre aftosa. Esse mundo que temos no Brasil e que estao a disposicao dos senhores, para o bem dos nossos povos. Juntos poderemos trazer felicidade aos nossos povos.O Brasil, so no estado de Sao Paulo, tem aproximadamente 5 milhoes de arabes. O Brasil todo tem 10 milhoes de arabes, um pouco mais do que isso. Temos mais arabes no Brasil do que em muitos paises da regiao. E um Pais onde existe gente do mundo todo. E o brasileiro tambem esta praticamente no mundo todo. E um povo ordeiro, um povo pacifico, um povo alegre, que lamentavelmente faltava-lhes comando, governo e politicos serios, ate ha pouco tempo. Esse Brasil sem preconceitos, esse Brasil sempre de bracos abertos para quem nos procura. O Brasil, um porto seguro para investimentos.Nao sao discursos de chefe de Estado como o meu que vai mudar o que muita gente pensa pelo Brasil. O que muda sao os numeros em especial. Nunca tivemos uma taxa de juros tao baixa, na casa de 5,5%. A nossa inflacao esta abaixo da meta, de 3%, ou beirando isso. O risco Brasil nunca esteve tao baixo. O desemprego  vem caindo. Pegamos um Brasil quase que destruido economicamente, bem como etica e  moralmente tambem. O povo tem acreditado em nos.A reforma da Previdencia, muitos ou alguns reclamam, mas e o remedio que tinhamos que aplicar para que o Brasil sobrevivesse. A confianca da populacao em nos  e grande. Acreditem, fiz uma campanha eleitoral gastando menos de US$ 1 milhao. Aproximadamente, US$ 500 mil gastei na campanha. Fakes News, muitas contra a minha pessoa. Se nao houvessem, teria ganhado as eleicoes no proprio primeiro turno.Setores da sociedade fecharam comigo, como os evangelicos, o pessoal do campo, do agronegocio, as pessoas que valorizam a familia. Eles so pedem de mim uma coisa, que nao faca os que me antecederam fizeram. E nos estamos honrando este compromisso.Nao existe satisfacao maior do que olhar para o seu povo e sentir que ele confia em voce. O povo brasileiro confia no presidente Jair Bolsonaro. E eu posso dizer que estou fazendo a coisa certa, porque os meus ministros prestam conta para mim. Apesar dos poucos recursos para investimento, esses poucos recursos que nos temos sao aplicados de forma correta, de forma respeitosa. O povo, pede tao pouco para nos. E nos devemos lealdade e fidelidade a esse povo.Sou capitao do Exercito Brasileiro, com muito orgulho. O que  forjei no Exercito, coloco em pratica comandando o Brasil. Nesse momento, eu estou muito orgulhoso de estar aqui, diante de uma plateia tao seleta que, se esta aqui, e porque acredita em nos. E a minha responsabilidade perante o meu povo e perante os senhores e enorme. Melhorando o Brasil, melhoramos, sim, o mundo como um todo.Alguns problemas vem acontecendo na America do Sul, como no Chile, mais grave na Venezuela, problemas em outros paises que teima aqueles que nao respeitam o capital, a democracia e a liberdade, voltar com outra forma de governar, que nao deu certo  em lugar nenhum no mundo.Sabemos da nossa responsabilidade. Tenho aqui alguns parlamentares que me acompanham, que me orgulham. Que o objetivo do convite, alem de me ajudar com o assessoramento, e levar essa mensagem para os outros pares, de dentro do Parlamento. Nao posso fazer muito sem o Parlamento. O Parlamento e muito importante e ele mudou, por ocasiao das ultimas eleicoes. E mais uma maneira de provar aos senhores que o Brasil quer dar certo, que o Brasil esta dando certo, que o Brasil ja deu certo.E a aproximacao dos senhores, em especial aqui, na Arabia Saudita, a forma como o principe herdeiro tem me tratado, e eu tambem no tocante  a ele, como se fossemos velhos conhecidos ou ate mesmo irmaos. Isso me orgulha, me faz respeitar cada vez mais a todos no mundo.Estamos pelo mundo mostrando esse Brasil. O Brasil que voltou, o Brasil que esta dando certo. Dizer que nao queremos apenas nos, usufruirmos do que os senhores porventura tenham a nos oferecer. Mas tambem temos muito a oferecer aos senhores que, por questao geografica, nao tem como ser autossuficientes. Ninguem tem muito mais pode ser autossuficiente. Nos somos interdependentes.Reconhecemos isso, como a forma de mostrar a humildade. E aqui esta um presidente humilde, se dirigindo aos senhores, nao apenas dizendo, mas mostrando com numeros, com fatos, que o Brasil merece a confianca dos senhores, como os senhores merecem e tem tambem a nossa confianca.Ha poucas semanas, o Brasil foi duramente atacado por um chefe de Estado europeu sobre as questoes amazonicas. Problemas que acontecem anos apos anos, porque e da cultura, por parte do povo nativo, queimar, depois de derrubar uma parte da sua propriedade para o plantio, para a sobrevivencia. Mas foi potencializado por mim, exatamente porque eu nao me identifiquei com politicas anteriores adotadas, no tocante a Amazonia. A Amazonia e nossa. A Amazonia e do Brasil. E neste momento quando esse chefe de Estado, por ocasiao da reuniao do G7, quis levar essa questao para aquela mesa, sem nos ouvir, outros chefes de Estado, como havia conversado com ele, no caso, o senhor Donald Trump, presidente dos Estados Unidos, tomou a defesa do Brasil, e foi claro: nenhuma medida poderia ser tomada contra o Brasil sem que fosse ouvido o seu chefe de Estado. E aqui eu agradeco publicamente, a posicao do Donald TrumpOutros paises tambem foram na mesma direcao, como o embaixador da China, reconheceu a nossa soberania. O destino do Brasil, as questoes internas do Brasil, tem que ser tratadas por nos brasileiros. Assim como a questao interna de qualquer outro pais que o Brasil tenha relacoes devem ser tratadas pelo seu respectivo chefe de Estado.E digo mais, a Amazonia tem um mundo de oportunidades. Temos uma biodiversidade  completamente desconhecida ainda. Estamos prontos a qualquer pais, que queira assinar um acordo, parceria conosco, vamos explorar a biodiversidade da Amazonia. Ate porque o povo que esta la, que sao indios, nao querem continuar sendo tratados como se fossem homens pre-historicos. Todos nos evoluimos. Eu modifiquei muita coisa na minha vida, ao longo dos anos. Todos nos evoluimos, progredimos para melhor. Eu, os senhores e esses povos nativos na regiao, nao sao diferentes.Meus irmaos, meus amigos, empresarios, investidores, pessoas humildes, politicos, essa e a mensagem do Brasil que eu trago aos senhores. O Brasil os espera, o Brasil tem muito a lhes oferecer. Juntos poderemos fazer um mundo melhor para todos.Meu muito obrigado."}