{"link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/discursos/2019/discurso-do-presidente-da-republica-jair-bolsonaro-no-201cbrazil-day-in-washington201d-washington-eua", "date": "20190318", "time": "21h00", "content": "Washington/EUA,18 de marco de 2018 Nao lerei nada nao, espero estar no caminho certo. Senhores e senhoras, boa noite. Prezado senhor Thomas Donohue, muito obrigado pelo convite. O Brasil hoje podemos dizer que o presidente tem uma familia solar. Alguns estao aqui. nosso querido Paulo Guedes, homem da economia e tem feito um grande trabalho. Tanto e verdade, que hoje a Bolsa em Sao Paulo bateu recorde. Parabens!Prezado Ernesto Araujo, Relacoes Exteriores, meu querido General Augusto Heleno, um grande homem no qual eu confio plenamente. Nos momentos mais dificeis que tem passado no Brasil. Alem da sua vida militar, assim como a minha, uma pessoa extremamente equilibrada que nos ajuda nos momentos dificeis a encontrar o norte.Prezada Tereza Cristina, agronoma, nossa ministra da Agricultura. Muito preocupada com as suas questoes comerciais, que por vezes nos assombra. Mas ela com toda certeza, como em vezes anteriores, tem buscado tambem o caminho certo. Temos problemas, vamos resolver uns aqui nos Estados Unidos, como a questao da soja.Prezado Max, nosso querido astronauta Marcos Pontes que viveu muito tempo aqui no Estados Unidos, um orgulho para nos no hemisferio sul. Nosso unico astronauta, ministro da Ciencia e Tecnologia.Prezado Almirante Bento, ministro das Minas e Energia. Passou ha pouco, durante todo o carnaval em Toronto tratando as questoes voltadas a sua pasta aqui no Canada. E saudar os dois senadores aqui presentes, o Trade, Mato Grosso do Sul e, em especial aqui o Roberto Rocha, do estado do Maranhao que colaborou e muito para que esse acordo ha pouco assinado, sobre o centro de lancamento de Alcantara, tornar-se uma realidade.Agora, eu acredito que a grande transformacao no Brasil, vem pelas maos de Deus. Primeiro, por eu estar vivo, depois de um atentado, ainda nao elucidado. E depois o outro milagre, por ocasiao das eleicoes, que o povo brasileiro, muito parecido com o povo americano, um povo conservador, temente a Deus, portanto, cristao. E que nao aceitava mais la, diferentemente daqui nesse aspecto, o crescimento da esquerda e o exemplo negativo da Venezuela, de maneira bastante forte se fez presente por ocasiao das eleicoes.Confesso, que conheci o senhor Donald Trump, por ocasiao das previas e quando ele entao comecou a sofrer ataques da midia, fake news, eu gostaria, ou melhor, direi para ele amanha, que ha dois anos antes, eu ja sofri a mesma coisa no Brasil. Que a esquerda, ela traz e enxergou a potencialidade nossa. E o milagre das eleicoes, com Paulo Guedes bem disse aqui, gastamos menos de um milhao de dolares para ocasiao das eleicoes, tinhamos o fake news contra,  grande parte da midia brasileira tambem contra nos, nao tinhamos tempo de televisao e so arranjamos um partido politico, seis meses antes. Que a politica no Brasil, eu acredito que ela tem muito a melhorar. Mas a guinada da esquerda para centro, para o centro direito, fez a diferenca no Brasil. O povo cansou da velha politica, cansou-se daquelas politica do toma-la-da-ca, das negociacoes e do pessimo exemplo dos governos do PT, materializadas nas pessoas de Lula e Dilma Rousseff. Governos que antes de tudo era anti-americanos. Mas nao culpo apenas eles. Nas ultimas decadas, era tradicao no Brasil, me desculpe a sinceridade, nao podemos fugir dela, afinal de contas, o lema da minha campanha foi baseado no Joao 8:32, \"conhecereis a verdade e a verdade vos libertara\". Entao, era tradicao do Brasil eleger presidentes de maos dadas com a corrupcao e inimigos Estados Unidos.Hoje, os senhores tem um presidente que e amigo dos Estados Unidos, que admira esse pais maravilhoso e quer sim, aprofundar, nao so apenas lacos de amizades, bem como as mais variadas negociacoes. O Brasil tem um potencial enorme. Precisamos de bons parceiros. Temos no mundo todo alguns bons parceiros, mas acredito que de forma especial, estou aqui estendendo as minhas maos e tenho certeza que Trump fara o mesmo amanha, para que essa parceria se faca cada vez mais presente em nosso meio. Como Paulo Guedes disse ha pouco aqui, faltou apenas dizer o nome, eu tambem sou admirador de Ronald Reagan. Onde ele dizia, que o povo e que tem que conduzir o Estado e nao o contrario. E as politicas de Paulo Guedes, apesar de conhece-lo a questao de um ano e pouco apenas, foi basicamente um amor a primeira vista, na questao economica, obviamente. Nao sou homofobico, nao. Mas essa aproximacao, essa comunhao de ideias, fortaleceu a nossa campanha e fortalece no momento, o Brasil.Devemos entao, dar gracas a Deus pela mudanca da ideologia presente ate pouco tempo no Brasil. Pensamos no bem-estar do nosso povo, queremos um Brasil grande, assim como o Trump e voces com toda certeza, querem uma America grande.Uma das coisas que me fez tambem alavancar as nossas eleicoes, foi depois de uma passagem pelo estado de Israel. Poderia citar outros paises, mas olhando Israel como estive la a primeira vez, eu conversava com os brasileiros e dizia: olhe o que eles nao tem e vejam o que eles sao. Agora voltando para nos: olhe o que nos temos e veja que nos nao somos. Onde esta o erro? Entao, em funcao disso tambem, alavancamos a nossa politica. Como disse ha pouco, o povo americano, Estados Unidos, sempre foi inspirador para mim em grande parte das decisoes que tomei. E essa vinda que hoje e amanha, com Trump, com toda certeza, nos estaremos materializando o que nos queremos. O Brasil tem muito a oferecer. E eu gostaria muito de fazer parcerias, muito mais do que assinado agora ha pouco sobre centro de lancamento de Alcantara. Nas mais variadas areas, mineralogia, agricultura, biodiversidade. Temos uma imensidao a ser descoberta em nossa Amazonia e gostariamos e muito de ter a parceria desse Estado, o qual eu admiro.Entao, o que eu tenho a dizer aos senhores, o Brasil mudou. Tanto e que os senhores estao aqui e nos estamos prontos para ouvi-los de modo que possamos a chegar a um bom entendimento, para que as politicas adotadas por nos traga paz e prosperidade para o Brasil e para os Estados Unidos.Temos alguns assuntos que estamos trabalhando em conjunto, reconhecendo obviamente a capacidade economica, belica, entre outras nos Estados Unidos. Temos que resolver a questao da nossa Venezuela. A Venezuela nao pode continuar da maneira que se encontra. Aquele povo tem que ser libertado. E acreditamos e contamos obviamente, com apoio norte-americano, para que esse objetivo seja alcancado. Juntos, podemos fazer muito. E essa uniao, ate pela proximidade Brasil- Estados Unidos, pode ter certeza, alavancaremos mais ainda nao so a nossa economia, bem como os valores que ao longo dos ultimos anos foram deixados para tras. Acreditamos na familia, acreditamos em Deus, somos contra o politicamente correto, nao queremos a ideologia de genero e queremos sim, um mundo de paz e liberdade. Mas para isso, devemos trabalhar e trabalhar duro, para que esses objetivos sejam realmente alcancados. E com essa parceria, tenho certeza que chegaremos no objetivo final.Entao dizer a todos voces,  apesar da minha inexperiencia no Executivo, mas muito bem assessorado por 22 ministros, que falam entre si, nos acreditamos no Brasil. Agora, so podemos acreditar no Brasil de fato, se tivermos bons amigos e bons parceiros e, aqui hoje temos um pela frente.A todos voces meu muito obrigado. Em especial pela recepcao e tenho certeza que chegaremos nesse objetivo e amanha sera um grande encontro com o senhor Donald Trump.Muito obrigado. Ouca a integra (10min26s) do discurso do Presidente."}