{"link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/discursos/2019/discurso-do-presidente-da-republica-jair-bolsonaro-durante-a-solenidade-comemorativa-ao-dia-do-exercito-brasileiro", "date": "20190418", "time": "16h21", "content": "Sao Paulo-SP, 18 de abril de 2019            E com muita satisfacao e honra que retorno ao estado que quase tudo deu, Sao Paulo.          A minha historia e uma  prova que no Brasil todos podem atingir os seus objetivos. Nasci na distante Glicerio, fui registrado em campinas e criado na pobre, rica Vale do Ribeira mais especificamente a cidade Eldorado Paulista. A minha vida marcou, nos anos setenta, momento conturbado de nossa nacao, e estou aqui tambem com orgulho  no patio sargento Mario Kozel Filho, o recruta vitimado por aqueles que nao tinham qualquer amor ou compromisso com a liberdade, muito menos com a democracia.          Integrantes do Exercito Brasileiro, parabens pelos seus tricentesimo septuagesimo primeiro aniversario.          Prezado senhor ministro de Estado Fernando Azevedo, meu contemporaneo de Academia Militar das Agulhas Negras. E uma honra e um prazer ter a frente das Forcas Armadas.          Prezado general Ramos, meu amigo dos idos 1973, quando sentamos praca em marco de [19]73, na Escola Preparatoria de Cadetes do Exercito. Pouca coisa mudou entre nos de la para ca a nao ser a nossa silhueta. A vontade, o espirito e o patriotismo continuam os mesmos.          Prezado prefeito Bruno Covas, meu contemporaneo de Camara dos Deputados, e uma honra estar ao seu lado e, mais ainda, sabendo que o trabalho que Vossa Excelencia vem fazendo em prol da construcao do maior Colegio Militar do Brasil, aqui no Campo de Marte. E digo mais prezado Bruno Covas, isso ja acertado com o senhor ministro  da Defesa e com o comandante do Exercito e demais Forcas, porque aqui a Forca Aerea tambem esta envolvida nessa  construcao, nos faremos todo o possivel para que em cada capital de estado onde porventura nao exista um Colegio Militar, nos construiremos um la tambem.E aproveito a  oportunidade, cumprimentar os agraciados e tambem outros que estao presentes aqui.Empresarios, colaborem conosco na construcao deste que sera um colegio exemplo para todo o Brasil no coracao de Sao Paulo. Tenho certeza que nos estaremos juntos como sempre estivemos em outros empreendimentos no passado.          Senhoras e senhores parlamentares, e uma satisfacao contar com a presenca de voces aqui, uma prova que voces consideram e, mais do que tudo,  amam aquele Exercito que e o nosso Exercito que, em todos os momentos dificeis que a nacao se encontrou, ele sempre esteve ao lado da vontade nacional. Muito obrigado pela presenca de voces.          Senhoras e senhores agraciados e seus familiares, parabens mais uma vez pelo carinho, respeito e consideracao que tem pelo nosso querido Exercito Brasileiro.          Senhoras e senhores integrantes  do exercito e  demais  Forcas Armadas,          Prezado comandante da Policia Militar de Sao Paulo, foi uma satisfacao mais uma vez encontrar com vossa senhoria. E tenha certeza, teremos aqui esse Colegio Militar e exemplo para  todos nos os colegios militares ou, melhor, as escolas militarizadas no estado do Amazonas e Goias, que estao dando um exemplo  enorme de como se faz uma educacao de verdade sem  desmerecer as demais boas escolas particulares  e publicas que temos no Brasil. Mas com base na (...) disciplina temos escolas naquela regiao onde a aprovacao para o Enem chega a 100%.          Prezados integrantes da midia, que pesem alguns percalcos entre nos. Nos precisamos de voces para que a chama da democracia nao se apague. Precisamos de voces cada vez mais, palavras, letras e imagens que estejam perfeitamente irmanados com a verdade. Nos, juntos, trabalhando com esse objetivo, faremos um Brasil maior, grande e reconhecido em todo cenario mundial. E isso que nos queremos: as pequenas diferencas fiquem para tras, o Brasil e maior do que todos nos juntos.          E, encerrando, eu quero agradecer a Deus primeiro por estar vivo e, depois, pela missao que me deu para cumpri-la estando a frente do Executivo Federal. E tenho certeza que sozinho nao chegaria a lugar algum, precisamos de todos voces, civis e militares, ao lado do Brasil para coloca-lo realmente no lugar que ele merece.Meu muito obrigado a todos. O Brasil acima de tudo e nosso, e de todos nos. E para aqueles que sao cristaos como eu, Deus acima de todos. Meu muito obrigado.   Ouca a integra (06min08s) do discurso do Presidente Bolsonaro"}