{"link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/discursos/2019/fala-do-presidente-da-republica-jair-bolsonaro-durante-reuniao-com-os-governadores-dos-estados-da-amazonia-legal-palacio-do-planalto", "date": "20190827", "time": "18h01", "content": "Palacio do Planalto, 27 de agosto de 2019            Senhores governadores, bom dia.So lembrar que a nossa reuniao esta sendo transmitida ao vivo pelo orgao de imprensa oficial do governo. E nos pretendemos fazer um breve relato do que esta acontecendo ate o momento. O brigadeiro Botelho explicaria essas questoes para nos, o ministro da Defesa falaria alguma coisa tambem. Abririamos a palavra aos senhores. Eu faria umas consideracoes, possivel entendimento entre nos, para nos marcharmos rumo a mesma direcao. Logicamente a gente vai ampliar o nivel de discussao sobre interesse de fora aqui no Brasil, na minha vez ai. Entao, eu queria abrir a palavra aos senhores governadores. A gente pede apenas que seja bastante rapido. Nos temos nove governadores, se nao me engano, aqui. Ver quais anseios, o que os senhor precisam, o que pretendem, quais sugestoes, para a gente decidir juntos o que fazer.Comeco com o nosso Rocha, na ponta la. Meu colega de Camara, ai.          Aproximadamente quanto por cento o teu estado, o Acre, esta tomado, no tocante a reserva indigena?          Entao, 86% voce nao pode fazer nada em teu estado. Oitenta e seis por cento, voce nao pode... qualquer atividade humana nossa nao pode ser realizada la? Governador: Temos restricoes de ordem ambiental.           Entao, um estado que 86% do seu territorio inviabilizado para ate exploracao sustentavel nao existe. Roraima, Denarium. (...)           Desculpa, tem uma pergunta aqui. Em torno de 40% de Roraima esta tomado com terras indigenas. O senhor teria alguma ideia porque tanta terra indigena foi demarcada em seu estado? (...)           Bem, so para curiosidade, nao e? Temos aqui, no Ministerio da Justica, 498 novos pedidos para demarcacao de terra indigenas. So teu estado, prezado Denarium, temos tambem pedido aqui, pronto para ser assinado pelo presidente. Pronto, ta? A ampliacao da reserva extrativista Chocoare, ou melhor, ampliacao do Parque Nacional do Virua. (...)           Nos vamos sair daqui, todo mundo para tomar um refrigerante ai fora, numa boa, todo mundo amigo. O mais importante: ciente e preocupado com o futuro do Brasil. Tem tambem a ampliacao da Estacao Ecologica do Maraca e tem tambem a criacao da Floresta Nacional do Parima. (...)           Alem dessa reuniao estar sendo excepcional, esta mostrando para o mundo, em todas as midias sociais, para o Brasil em especial, onde nos chegamos com essa politica ambiental que nao foi usada de forma racional. Nos vamos chegar ao final dessa reuniao aqui, com toda certeza, se entendendo muito bem. Prezado Mauro Carlessi, do Tocantins... (...)                   Muitas reservas tem um aspecto estrategico, que alguem programou isso. O indio nao faz lobby, nao fala a nossa lingua e consegue hoje em dia ter 14% do territorio nacional. Vou fazer, no final, um breve historico sobre isso dai. Mas isso tem a intencao, uma das intencoes e nos inviabilizar.           Senhor governador, Coronel Marcos Rocha de Rondonia. (...) Esta convergindo, nao so voces governadores, como o governo federal, para o mesmo objetivo.A Amazonia, nao vou dizer que foi esquecida. Ela foi e usada politicamente, eu acho que desde o Collor de Mello, mais ou menos, esta certo? Para ca. De modo que o que Macron acabou de dizer, que a internacionalizacao da Amazonia esta em aberto, nao deixa de ser uma realidade na cabeca dele. E nos [e] que temos que nos unir para preservar o que e nosso e garantir a nossa soberania. Com todo respeito aos que me antecederam, foi uma irresponsabilidade essa politica adotada no passado no tocante a isso, usando o indio como massa de manobra para que, ao inviabilizar o progresso nesses estados aqui, os governadores que a maioria sao da Regiao Norte, regiao mais rica do Brasil ou do mundo, como disse o Denarium ali, nao estivesse sob nossa jurisdicao ou que fosse usada para o bem comum nosso, irmaos brancos, negros, indios, seja la, tudo que esta aqui no Brasil.Entao eu quero dar o fecho depois. Vamos passar agora para o estado, e o mais importante, nao ha a menor duvida, o estado mais importante, maior. Todos sao  importantes, mas e o estado que da, em parte, o nome a essa regiao ai, que e o governador Wilson Lima, do Amazonas. Pois nao, Wilson. (...)           So por curiosidade, ha um pedido aqui tambem pronto para ser assinado, a criacao da Reserva Biologica Sauim de Coleira. Sao, aqui, uma area bastante grande que, com todo respeito,  nao sei se voce tem conhecimento com detalhe, mas a gente nao vai detalhar nada aqui - corrobora no sentido de inviabilizar cada vez mais o desenvolvimento sustentavel desse estado que e o maior de todos, ninguem vai discutir comigo, entao, todos sao importantes, mas o seu e o maior de todos. E nos temos que buscar uma solucao para isso dai. Nos temos ai o Parlamento, que nos vamos provocar o Parlamento, com o apoio dos senhores. Ja conversei tambem com o Caiado, nessa questao, acho que Jader, conversei rapidamente contigo, la no Para. Na Bahia tambem temos informacoes que tem esse tipo de problema. Rio de Janeiro tambem, uma estacao ecologica evita que nosso estado possa faturar alguns bilhoes por ano com o turismo, o caso na Baia de Angra.          Entao, essa questao ambiental, ela tem que ser conduzida com racionalidade e nao com essa quase que selvageria como foi conduzida ao longo dos ultimos governos. E o problema, a febre aqui, agora, esta chegando aqui, batendo bastante alto no governo atual. E nos temos solucao para isso. E se nos trabalharmos juntos, nos atingiremos nosso objetivo e todo mundo tem a ganhar com isso dai. Porque nao da para admitir um pais tao rico como o nosso e estar na situacao em que se encontra. Como ja disse para o Denarium quantas vezes, nao e? Se eu fosse rei de Roraima, com tecnologia, em 20 anos seria uma economia proxima do Japao.          Senhor Mauro Mendes, governador de Mato Grosso. (...)           Prezado governador, ontem eu fiquei envergonhado de assistir o Jornal Nacional. Um trabalho completamente voltado aos interesses externos. Nos temos um presidente, um Pais que assumiu a lideranca, resolveu colocar o Brasil numa situacao constrangedora. Coisa que sempre aconteceu aqui, gostaria que diminuisse, logicamente, os focos de incendio, gostaria, mas o que esta acontecendo esse ano esta abaixo da media dos ultimos anos e esta sendo potencializado com a grande midia nacional, que realmente presta um desservico a nacao com materias como a de ontem.          Pode ver, prezado governador, no teu estado, Mato Grosso, esta previsto, pronto para ser demarcado aqui, Parque Nacional Taiama. Mais ainda, esta estudo bastante avancado aqui a criacao da Reserva Extrativista Guariba Roosevelt. Esse estudo e de governos anteriores, o meu esta congelado, deixar bem claro, ta? E tambem a ampliacao do Parque Nacional do Pantanal Matogrossense. O meu entendimento e que o seu estado cada vez mais se inviabiliza, se esse tipo de politica continuar a se fazer presente aqui, por parte da Presidencia da Republica.E como o senhor bem disse aqui: nos podemos, ate agora os seis... os cinco que te antecederam estao perfeitamente alinhados com a mesma, na mesma direcao, nos podemos reverter a situacao, isto e, levar paz para o campo, levar progresso para os estados e incluir, de verdade, o indio na nossa sociedade. Grande parte deles ja querem isso dai. Tanto e que ha pouco tempo, quando eu falei em legalizar o garimpo ate em terra indigena, eu fui massacrado por essa mesma midia que esta ai.          Hoje, se o garimpo e ilegal, nos queremos legalizar. O que que e legalizar? E ouvindo o Parlamento. Eu nao vou tomar nenhuma decisao usando uma caneta compacto, ou caneta Bic, ta? E isso dai esta bastante avancado no Ministerio das Minas e Energia, pretendemos apresentar brevemente essa proposta. Para nos aqui, governadores dessa regiao... A regiao mais rica nao e o Sudeste, e o Norte. Agora, acho que ninguem vai discordar de mim nisso ai. A  mais rica e o Norte. Desculpa ai, o Flavio Dino, nao e o Nordeste nao, ta? E nem o Centro-Oeste. E o Norte.          E nos temos como sair dessa situacao em que nos nos encontramos, viver como pobres pisando em terra riquissima. Nos vamos, se Deus quiser, juntos, achar solucao para isso, e que vai dar uma satisfacao para o mundo, inclusive. E pessoas com o pensamento como o senhor Macron, ele deve pensar duas, tres vezes, antes de querer sair de uma situacao complicada em que se encontra, numa rejeicao enorme, no seu pais, ate mesmo ferrando conosco. Ninguem e contra, aqui, dialogar com a Franca, em hipotese alguma. Agradecemos o trabalho do G7, nao e?          Eu conversei com alguns presidentes, entre eles o Donald Trump, com dois outros presidentes que participaram como convidados, como do Chile e da Espanha, para que exatamente acalmasse, levasse a serenidade para uma reuniao tao importante, que e a do G7, que sao paises, ali, como por exemplo, ali, o proprio Japao, extremamente alinhado conosco, querem realmente buscar cada vez mais parceria, como esta bastante avancada a questao do Mercosul com o Japao. Nos queremos e isso.          Agora, a fama que deixaram passar para o Brasil e a pior possivel. Nos estamos ganhando essa guerra com o apoio dos senhores, em especial, para mostrar o que e a Regiao Amazonica, qual o seu potencial e o que de beneficio pode trazer para todo o nosso povo, e ai incluido os nossos irmaos indios. Esse ano a gente resolveria rapidinho isso, podem ter certeza. Nao falta e coragem e serenidade ao governo, depois de ouvido o respectivo estado, obviamente, tomar decisoes que tem que ser tomadas. Nao vai ter aqui passar a mao na cabeca de ninguem. Ninguem mais vai fazer em nosso governo como infelizmente aconteceu em alguns anteriores, criar dificuldade para vender facilidade.          Senhor governador do Para -  meu colega de Camara ha algum tempo -, Helder Barbalho. (...)           Jader, obrigado pelo seu posicionamento. Pode ter certeza, o governo vai dar uma devida resposta que os senhores necessitam e merecem.          No tocante a outros paises, aqui, que integram ai a Regiao Amazonica, eu tive conversa com o Ivan Duque, da Colombia, ele quer se encontrar conosco na regiao fronteirica, com mais presidentes de outros paises, para nos termos um plano conjunto, em defesa da nossa soberania e do nosso desenvolvimento.          Tambem so por curiosidade, prezado Jader, terras indigenas, tem duas prontas para serem assinadas, Braganca Marituba e tambem Mundurucu Taquara. Entao, voce esta falando que tem 67% disponivel, se isso for levado avante vai aumentar o percentual de areas indisponiveis, vamos assim dizer, no seu estado. Tem tambem quilombolas, como o Tiningu e tambem ampliacao da reserva extrativista Chocoare, Mato Grosso, e criacao de duas reservas la, ainda, a da Viriandeua e Filhos do Mangue.          Tenho certeza que vossa excelencia teria uma posicao sobre isso dai. Acredito que, nao sei se tivesse outro presidente aqui, se ele ja tivesse sido demarcado ou nao. O nosso sentimento aqui, a nossa decisao ate o momento, mas vamos ouvir os governadores, e de nao demarcar mais isso ai porque, afinal de contas, ja extrapolou essa verdadeira psicose, no tocante a demarcacoes e ampliacoes de terras aqui no Brasil.          Com a palavra aqui o nosso representante do Nordeste, o nosso prezado governador Flavio Dino. (...)           Mas ha um desconhecimento meu, e talvez dos senhores, de muita coisa que acontece no Brasil. Talvez. Os senhores sabem quantos territorios quilombolas, so na Amazonia Legal, ja certificados, estao em tramite final de demarcacao? Alguem sabe, por acaso? Acho meio dificil, nao e? 936. So quilombola, so quilombola. No tocante a reservas indigenas, na fase final, 54 novas areas, so na Amazonia Legal. E tambem ali na... para daqui a alguns meses ser demarcado mais 314 areas indigenas, so na Amazonia Legal.          Dizer aos senhores tambem que essa guerra aqui esta acima dos estados, ta? E nossa, e do Brasil. O Macron acabou de falar duas coisas sobre o Brasil: \"O que nos precisamos e construir esse novo direito internacional do meio ambiente\". Ele baixou o tom um pouquinho, mas o objetivo e o mesmo. Nao podemos ficar apenas na retorica. Nao e porque uma coisa esta num pedaco de papel na nossa Constituicao, que nos acreditamos, mas que possa ser realidade la na frente. A ultima palavra quem da vai ser o cidadao que esta na minha esquerda aqui, se nos podemos realmente fazer frente a essa sanha que ha algum tempo, desde [19]91, eu acompanho dentro da Camara, contra nosso territorio. A outra frase do senhor Macron: \"E indispensavel construir uma boa governanca internacional\".Agora, uma boa frase aqui. Nos sabemos que o presidente Donald Trump, ao qual tenho profundo apreco, ja estive com ele algumas vezes, falei com ele agora, acho que foi sexta-feira, sexta-feira conversei com ele novamente. E ele tem a sua comunicacao via midias sociais. Acabou de twittar aqui, coisa que me alegra bastante, talvez ai os senhores ou a maioria dos senhores: \"Ja pude conhecer bem o presidente Jair Bolsonaro, em minhas tratativas com o Brasil. Ele esta trabalhando duro contra os incendios no Brasil. Em todas as areas ele esta fazendo um grande trabalho pelo povo brasileiro. Nao e facil. Ele e o seu pais tem o inteiro e absoluto apoio dos Estados Unidos\".Entao, o G7, nos nao temos nada contra o G7, muito pelo contrario, nos temos contra um presidente do G7, porque nos sabemos que o que ele esta reverberando e qual a sua intencao, e por que tambem, e isso eu acho que nao e duvida para ninguem. E nos devemos nos preocupar, sim, com o que vem acontecendo no Brasil. A nossa uniao e importantissima, aqui nao tem esquerda, nem direita, ta? E uma questao de soberania nacional.So com isso que eu mostrei para os senhores - quilombola, reserva indigena, a protecao ambiental -, o nosso agronegocio simplesmente vai ficar inviabilizado, acabou. E se acabar o agronegocio, acabou a nossa economia. Nos vamos ficar aqui, como naquela casa onde falta pao, todos brigam e ninguem tem razao.E o que de muito importante aconteceu? Em cima de uma coisa que nos nao queriamos, nao e? Em parte as queimadas aqui, na Regiao Amazonica, que nao e isso tudo divulgado, em especial pela nossa TV Globo, TV Globo faz um trabalho excepcional, do outro lado, de fora do territorio nacional, contra nos aqui. Esta nos unindo, despertando um sentimento patriotico e cada vez mais mostrando que o Brasil tem tudo para dar certo, e so nos, aqui, continuarmos nessa linha que estamos adotando aqui, pensando no Brasil como um todo. Aqui, desculpe, aqui nao tem estado mais importante do que outro. Todos sao importantes, ate o menor estado que nos temos, que e o Sergipe, se eu nao me engano, ate o maior, que e o estado do Amazonas, todos sao importantes. E a nossa uniao vai nos tirar dessa situacao que nos encontramos no momento ainda, e fara com que o Brasil sera muito, mas muito maior do que entrou. O que pese aqui a nossa TV Globo fazer uma campanha massiva, antipatriotica, entreguista, para o Brasil e para fora do Brasil.O senhor Waldez Goes, governador do estado do Amapa. (...)           Indo para o encerramento, a questao do Fundo Amazonico. Em grande parte, o dinheiro vem de fora do Brasil. Isso tem um preco: demarcacao de terras indigenas, APAs, quilombolas, parques nacionais e etc. Isso leva a um destino que nos ja sabemos: a insolvencia do Brasil. Nos vamos ter que enfrentar essa questao de qualquer maneira. Nao e uma questao pessoal ou estar dando menos ou mais importancia para ele ou aquele chefe estrangeiro. E uma realidade que temos pela frente.          A industria da demarcacao de terras indigenas ocorreu logo apos o governo Sarney, de boa memoria, aquele final do governo dele, onde ele resolveu, general Heleno, criar o Projeto Calha Norte. Foi o Jose Sarney e entao o ministro do Exercito, Leonidas Pires Goncalves. E isso dai visava o que? Criar polo de colonizacao, em especial na regiao fronteirica norte, em especial, e mais a oeste um pouquinho tambem. E isso entao precipitou essa industria de demarcacao de terras indigenas, cuja marca foi em [19]92, no governo Collor, com a portaria do ministro da Justica demarcando a reserva Yanomami. Mas, Denarium, a Raposa Serra do Sol, que veio bem depois, voces queriam menos 1 ou 2%, so isso, para que fosse preservada a area de cultivo de arroz, os rizicultores queriam isso. Hoje Roraima perdeu ate a autossuficiencia na producao de arroz. Arrebentaram com voces ate ai. E fez com que os indios, muitos viessem para Boa Vista e criassem, ou engordassem, algumas favelas que ja existiam naquela area.          O que nos podemos fazer aqui? Eu determinei ao ministro Onyx ate a quinta-feira da semana que vem, que nao pode prorrogar por muito mais tempo isso daqui, ele mais uma equipe nossa de ministros e outras entidades vao procurar os senhores ou as assessorias dos senhores para a gente mandar esse pacote de medidas para o Parlamento, que passa em grande por la, para nos solucionarmos esse problema.          Se continuarmos passivamente achando, como diz o (...) Helder que falou aqui, o problema vira no ano que vem, nao ha a menor duvida que vira no ano que vem. Agora, so esta sendo potencializado pela Globo e pelos outros paises porque o nosso governo nao aceitou, como, quando vim de Osaka, demarcar mais dezenas de areas indigenas aqui no Brasil. Se eu demarcar agora, Barbalho, pode ter certeza, se eu demarcar agora o que eu falei para voces aqui, o fogo acaba na Amazonia daqui a alguns minutos. Acaba daqui a alguns minutos.          O que o primeiro mundo quer, alguns paises do primeiro mundo, nao sao todos. Tanto e que tivemos o americano do nosso lado, o espanhol, italiano, e tantos outros que eu conversei, aqui na America do Sul tambem, eles querem e a nossa soberania e que nos possamos decidir o futuro da Amazonia, com racionalidade. Ninguem quer aqui tocar fogo e destruir a Amazonia. Ate porque se a gente botasse um  milhao de homens com motosserra na mao, eu levaria quantas decadas para destruir a Amazonia?          Entao, e um absurdo o que falam a nosso respeito. Ate porque teu estado, se eu nao me engano, prezado governador do Amazonas, e um estado que tem menos foco, ate pela umidade, pelas condicoes climaticas, esta certo? Tem mais aonde? Em outros estados aqui, onde o agronegocio ou a pecuaria chegou, sem transgredir. E focos de incendio existem, nao e? Ate eu perguntei agora ha pouco, ontem eu perguntei para quem trata desse assunto aqui, uma fogueira de Sao Joao e detectada por satelite como um foco de incendio. E isso mesmo, Ricardo Salles? Foco de calor, ta? Entao, ate isso e feito.          Entao, tudo usam, nao e contra eu, e contra o Brasil. E nos estamos unidos nisso ai. Esse documento sera feito ate quinta-feira pelo ministro Onyx Lorenzoni. E nos, se Deus quiser, venceremos essa etapa. Ate o momento, nao e?Agradeco ai ao nosso brigadeiro Botelho, que esta a frente dessa operacao. O nosso ministro da Defesa, Fernando Azevedo, tambem, que esta coordenando, mesmo com parcos recursos, coordenando essa missao de dar uma resposta, nao e para o mundo, nao, e para nos, porque nos preservamos sim o meio ambiente. E digo mais, Flavio Dino: quem fez o ultimo Codigo Florestal foi um deputado do teu partido, do PCdoB, o Aldo Rebelo, entao, ele fez muito bem feito o que poderia ser feito ate aquele momento. Talvez ate um novo se faca necessario. E nos temos que ter autonomia e fazer o que tem que ser feito. Se tiver que ser mudado, vamos mudar. Estamos preocupados com o mundo? Sim. Mas, em primeiro lugar, com nos, com o nosso povo, com o nosso desenvolvimento e com a nossa patria."}