{"link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/discursos/2019/discurso-do-presidente-da-republica-jair-bolsonaro-durante-cerimonia-comemorativa-ao-218o-aniversario-de-nascimento-do-marechal-emilio-luiz-mallet-patrono-da-arma-de-artilharia-do-exercito-brasileiro-santa-maria-rs", "date": "20190615", "time": "23h15", "content": "Santa Maria-RS, 15  de junho de 2019              E muito bom integrar o Exercito Brasileiro. Melhor ainda quando se e de Artilharia.            Senhor governador Eduardo Leite,            Senhor prefeito Jorge Pozzobom, de Santa Maria, o coracao do Rio Grande, capital dos blindados.            Meus contemporaneos de Academia Militar das Agulhas Negras, vice-presidente de Artilharia, Mourao; comandante do Exercito, de Cavalaria, Leal Pujol; comandante do CMS - infantaria? Eu provoquei -, de Cavalaria, Miotto, em nome dos quais eu cumprimento todos os militares.            Autoridades civis,            Cumprimento o povo maravilhoso do nosso Rio Grande do Sul. O Papa esta mais ao sul, mas Deus e brasileiro. E muito bom estar, ou melhor, ser brasileiro. Melhor ainda e ser gaucho. Cade o meu chimarrao?            Meus amigos,            Estou muito honrado ao presidir esse evento do patrono da minha Arma, onde, nos idos anos 70, eu escolhi, na Academia Militar das Agulhas Negras. Casa onde se aprende e se forjam valores, camaradagem, patriotismo e amor a Patria.            E muito bom integrar umas Forcas Armadas como a do Brasil, que em nenhum momento de sua historia se furtou de estar ao lado de seu povo para lutar por democracia e liberdade.            Digo mais. A nossa vida tem um valor, mas tem algo muito mais valoroso do que a nossa vida, que e a nossa liberdade. Alem das Forcas Armadas, defendo o armamento individual para o nosso povo, para que tentacoes nao passem na cabeca de governantes, para assumir o poder de forma absoluta.            Temos exemplo na America Latina. Nao queremos repeti-los. E confiando no povo, e confiando nas suas Forcas Armadas, esse mal cada vez mais se afasta de nos.            Tudo as Forcas Armadas fazem pelo seu povo. Inclusive, seus integrantes tem o compromisso de dar a vida pela patria e pela nossa liberdade. Tenham certeza todos, exemplos temos no passado mais remoto. Temos alguns, nos anos 60, que bem comprovaram o valor desses homens e mulheres de farda representam para todos nos.            Devemos estar sempre alertas. Fazer com que as nossas Forcas Armadas se vejam cada vez mais bem preparadas para bem defender nao so a integridade do seu solo, bem como ameacas externas, tendo em vista as grandes riquezas que temos em nosso Pais.            Com muito orgulho anuncio que ha pouco colhemos um dos frutos de nossa viagem aos Estados Unidos, ao ser aceito, pelo presidente Donald Trump como grande aliado extra-OTAN, possibilidade que nos permite melhor nos equiparmos e nos interarmos, interagirmos mais, com o mercado de defesa.            Investir nas Forcas Armadas e mais do que se possa pensar. E garantir a nossa paz e a nossa tranquilidade.            Humildemente agradeco a Deus pela minha vida. E agradeco a grande maioria de voces que, pelas suas maos, me colocaram nesse local de destaque que ora me encontro em Brasilia. Precisamos mais do que o Parlamento, o povo ao nosso lado, para que possamos impor uma politica que reflita em paz e alegria para todos nos.            Meus amigos do Rio Grande do Sul,            Repito, e uma honra estar aqui. Estive aqui nos anos 90, apoiando um colega nosso, que ja faleceu, um capitao dentista, de nome Enir Garcia, ao qual veio em memoria agora, e honro minhas homenagens por ter me ajudado muito naquele momento. Um patriota tambem, que nos deixou ha pouco.            Mas, o mais importante nisso, nessa data, e a memoria de Emilio Luiz Mallet, que mesmo nascendo fora do Brasil veio para ca e fez a historia, numa das batalhas mais memoraveis, onde muita coisa estava em jogo, em especial esse nosso querido solo do Rio Grande do Sul.            Assim sendo, meu muito obrigado a todos voces. E que Deus abencoe e proteja o nosso querido Brasil. Ouca a integra (05min55s) do discurso do Presidente Jair Bolsonaro"}