{"link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/discursos/2019/discurso-do-presidente-da-republica-jair-bolsonaro-durante-cerimonia-de-lancamento-do-programa-nacional-de-escolas-civico-militares-pecim", "date": "20190905", "time": "19h09", "content": "Palacio do Planalto, 05 de setembro de 2019  Bom dia.Desde o final de 2014, quando eu comecei  a andar pelo Brasil, talvez umas cem palestras, nenhuma remunerada, eu falava em grafeno e niobio. E por uma tremenda coincidencia, agora pela manha, no Ministerio das Minas e Energia, o ministro almirante Bento estara recebendo as mais altas autoridades em niobio que existe aqui e no mundo. O mundo esta de olho em nos, so nos temos isso. E pela manha tambem, coincidencia, recebi a visita do senhor Konstantin Novoselov, cientista  russo, Nobel de Fisica por ter, com mais um colega teu, em 2004, descoberto o grafeno.Fiz-lhe algumas perguntas para saber se era mito ou ficcao. Perguntei da super bateria de grafeno combinada com outros materiais, sobre a sua recarga muito rapida, de modo que viesse a revolucionar a industria automobilistica no mundo. Ele disse que e uma realidade.Ate ha pouco tempo eu sofria bullying quando falava isso. Perguntei-lhe tambem - quem e do Nordeste aqui? - sobre a tela de grafeno, que poderia dessalinizar a agua do mar ou tirar o sal da agua salobra de pocos artesianos. Ele tambem disse que e uma realidade.Agora, o que e muito importante: uma jovem que tirou da prancheta a tela de grafeno e formada pelo Instituto Militar de Engenharia e ela esta fora do Brasil no momento.Perguntei-lhe outras coisas tambem sobre o grafeno porque e o unico material biplano. E ele falou que, dado a isso, as aplicacoes do grafeno sao infindaveis. Toda semana aparece um material novo de grafeno nao ainda em escala comercial. Por que? Porque precisa de tecnologia para que haja a separacao. E nao e apenas na separacao em si, que num primeiro momento ela foi feita com uma fita durex e, obviamente, como e um material nano, ele disse que e abaixo de nano, inclusive, e a tecnologia tem que ser bastante apurada. Depois, como mexer com essa micropoeira para fazer materiais? E outra questao tambem que envolve aquilo que cada um de nos, independente de cor, raca ou religiao, tem dentro da cabeca. E somos, sim, todos iguais nesse quesito.          Continuei fazendo-lhe perguntas as mais variadas possiveis, que nao vou responder aqui, que e muita coisa. E possivel pulverizar amoreiras, de modo que o bicho da seda,  ao comer a folha de amora, produza um fio com grafeno? E, mais ainda, para terminar, na verdade, nos proximos dez anos a economia mundial movimentara na casa de um trilhao de dolares.E dai e muito importante o que eu vou revelar aos senhores pela palavra dele, legendado, numa conversa de quase vinte minutos que vale a pena assistir, vou botar a disposicao talvez amanha. Em dado momento ele falou aquilo que me tocou. Ele disse que o Brasil tem que deixar de ser um pais exportador de commodities. Uma coisa e alguem querer nos colonizar e outra querer ser colonizado. E onde e que esta a divisa disso tudo? Onde e que nos conseguimos um salto para que nos possamos dizer que nao aceitamos mais ou nao queremos ser colonizados? E o estudo. E nos so poderemos atingir esse objetivo porque temos uma capacidade humana enorme no Brasil.Eu vejo aqui a minha esquerda a garotada da Escola Estadual da Policia Militar de Goias, la de Anapolis. Me desculpem, quando se olha para o semblante deles e olha para o semblante de garotada em outras escolas a gente nota uma diferenca, nao ha aqui qualquer ideia de descriminalizacao. Pelo amor de Deus, vamos fugir do politicamente correto e cair na real. E um semblante diferente. O que que vem na cabeca minha, com toda certeza, e todos voces, do futuro dessa garotada? Que eles terao futuro. E ao cada um ao lutar por si, pelo seu conhecimento que e intransferivel, atraves dos somatorios de pessoas como essa garotada que esta aqui, fazer um Brasil diferente. O que nos tira da miseria e da pobreza, da ignorancia, obviamente, e o conhecimento.E o que aconteceu com o ensino no Brasil ao longo das ultimas decadas? Democratizou-se o ensino. E igual um candidato a PGR, que tem varios, que talvez eu decida hoje a tarde o nome deles, nao citar o nome porque.... Eu vi la que uma de suas bandeiras era democratizar a Policia Militar! Nao da! Nao da! Queremos uma Policia Militar eficiente e que realmente cumpra o seu objetivo, mas falar em democracia para a Policia Militar? Como e que ele vai tratar um sequestrador? Um narcotraficante? Mas, tudo bem.Entao, como falei, o que nos tira da miseria, da ignorancia e o ensino. E nos todos, pais e maes, queremos, sim, que os nossos filhos venham a ser, no futuro, melhor do que nos.Alguns podem dizer que nao e dificil no meu caso. Eu aceito a brincadeira. Mas estou disposto a levar juntamente com o nosso ministro Abraham Weintraub, da Educacao, juntamente agora com a parceria tambem do ministro Fernando, da Defesa, isso avante. Comecou entao a primeira universidade, se nao me engano, e Escola Naval?  E  isso mesmo? A nossa primeira universidade do Brasil? E militar! E por que que a tendencia nessas escolas militarizadas e dar certo? Sem querer desmerecer ou dizer que as outras nao dao certo, tambem dao certo, mas uma taxa muito maior nas militarizadas. Por que? Tem disciplina.          Eu vi outro dia uma acao do MP,  prezado Joao, o MP decidindo que tal colegio militarizado no Brasil o diretor nao poderia falar em corte de cabelo para os meninos. Descobriu, esse MP que o problema educacional naquela escola era isso. Nao tem cabimento isso dai. Respeitamos a independencia das instituicoes brasileiras mas isso e uma ingerencia.Temos, entao, os colegios militares logo depois, muito mais antigos que as escolas militarizadas, temos treze no momento, a mais jovem e de Belem do Para e a que esta em processo de gestacao bastante avancado e a de Sao Paulo, um trabalho e empenho do comandante Villas Boas, comecou com ele, passa agora para o comandante Pujol, mas obviamente o nosso ministro da Defesa e que esta conduzindo esse processo.Queremos fazer, no Campo de Marte de Sao Paulo, o maior colegio militar do Brasil. Queremos fazer mais ainda, o grande problema e o que voces sabem, e orcamentario, mas com toda certeza esse, de Sao Paulo, pelo estado em que se encontra e pela ajuda empresarial que teremos, que me ofereceram  recursos durante a campanha e eu nao aceitei, e eu falei que queria o recurso depois da  campanha, em forma de doacao, para fazermos esse Colegio Militar em Sao Paulo, onde eu quero botar la, Ibaneis, o filho de rico e de pobre. Nao e aquele papinho demagogo: so filho de pobre, so filho de tal cor, nao  e isso, e para todo mundo.Nos queremos integrar, botar na cabeca de toda essa garotada a importancia dos valores civico-militares como tinhamos ha pouco, no governo militar, sobre educacao moral e civica, sobre o respeito a bandeira, botar na cabeca dele que ele tem que entender que a Amazonia e nossa, nao aceitar provocacoes. E, por outro lado, tambem se preocupar com essas provocacoes de um outro lider mundial achando que aquele mar verde mais ao norte nao pertence a nos, pertence sim.Tenho oferecido a lideres mundiais, em parceria, repito, em parceria, explorar nossa Amazonia, a nossa biodiversidade, a descoberta la de um ser vivo, sendo animal ou vegetal, possa coletar para a cura de  doencas ou darmos um salto naquilo que estamos, ou o mundo esta buscando. Temos um potencial enorme para isso, mas precisamos de cerebros. E a ideia do nosso ministro da Educacao, da Escola Civico-militar, passa por ai, cerebro, me desculpem, nos temos bastante, devemos e trabalhar esses cerebros, como essa garotada de Anapolis que esta aqui a minha direita. A esquerda nao deu certo em lugar nenhum no mundo, quando me apontar o  lugar que deu certo me avisem que eu mudo, e eu comeco a gritar \"LL\" por ai.          Entao as escolas, agora, que vem desse convenio, que temos como exemplo de aproximadamente dez anos, algumas dezenas de escolas no estado de Goias e Amazonas que estao dando certo, escolas que muitas vezes a aprovacao do Enem chega a cem por cento e sao gente pobre, alguns filhos de militares, classe media, ate filho de gente que tem um melhor poder aquisitivo, mas la dentro todos sao iguais, todos tem que aprender, todos tem responsabilidade.          Estive visitando, ha dois anos, uma dessas escolas em Manaus. Um local  realmente proximo de um bairro bastante violento e era um periodo de ferias, fui la e o diretor da escola, com os pais, voluntariamente foram a esse evento. E ali, conversando com os pais, apesar do clima de animosidade que estava na periferia, nenhum pai, nenhuma mae, mesmo estando integrando esse clima de forma ativa queria que teu filho saisse de la e o que ouvi, la dentro da escola, nao era apenas por ser militar mas tambem, por parte de alguns pais que estavam na vida torta, nao queriam nada de errado la dentro e queriam para os seus filhos uma vida diferente do que ele tinha la fora.          E hoje esse convenio, essa oportunidade bastante ousada, eu acho, heim? Dez por cento eu acho bastante ousada, mas espero que de certo. No segundo mandato? O seu discurso foi de candidato ali, eu percebi. Talvez contigo, a partir de [20]23.           E temos aqui a presenca fisica do nosso governador do DF, o Ibaneis. Parabens, governador, por esta proposta. Vi que alguns bairros tiveram votacao e nao aceitaram, me desculpa, nao tem que aceitar nao, tem que impor. Se aquela garotada nao sabe... esta na quinta serie, esta na nona serie e na prova do Pisa ele nao sabe uma regra de tres simples, nao sabe interpretar um texto, nao responde uma pergunta basica de ciencias, me desculpa, nao tem que perguntar para o pai irresponsavel, nessa questao, se ele quer ou nao uma escola com uma, de certa forma,  militarizacao, tem que impor, tem que mudar. Porque nos nao queremos que essa garotada cresca e va ser, no futuro, um dependente, ate morrer, de programas sociais do governo.          Ate, indo para o fechamento, aqui, deu uma tuitada hoje, ai, na questao de economia, onde eu falei que o teto tem que ser preservado. Ele esta sendo pressionado pelas despesas obrigatorias, nos nao devemos flexibilizar o teto, como conversei com o Paulo Guedes, porque seria uma rachadura num transatlantico. Nos devemos, Dayana Pimentel, combater la embaixo, para diminuir a despesa obrigatoria. Como diminuir? Nos gastamos 200 bilhoes por ano basicamente no BPC, na aposentadoria rural e Bolsa Familia. Se voce consegue dar meios para essas pessoas deixar o programa de forma voluntaria, voce diminui a despesa obrigatoria.Combater a fraude. Olha o seguro-defeso, uma vergonha! O nosso prezado secretario da Pesca, o Jorge Seif, tem feito um trabalho excepcional combatendo a fraude, mas nao e facil. Parece que quanto mais tira, mais entra. Estamos atualizando o criterio para entrar. Tem familias de certas regioes ai, que esta espalhada pelo Brasil todo, mora em Sao Paulo, Rio e DF e estao ganhando, por cabeca, seguro-defeso quatro meses por ano, um salario minimo. E combater isso dai, a fraude, o desperdicio. E, com a educacao, fazer tambem diminuir essa despesa obrigatoria. Que, dai sim, da para o Brasil sair da situacao dificil que se encontra.Nos acreditamos no Brasil. O Brasil vai dar certo. E com essas cabecas que temos aqui a frente, desculpe a brincadeira do colega japones ali, e descendente de japones mesmo, ou nao? Eu morei no Vale do Ribeira por muitos anos. Na cidade de Registro tem uma grande colonia japonesa. Eu nunca vi um japones pedindo esmola. Eu nao vi ainda um japones no Bolsa Familia. Qual a diferenca nossa para eles? Olhe a experiencia dos seus antepassados, apos a Segunda Guerra Mundial, um pais destruido. Olhe o que eles sao hoje. Olha o exemplo de Israel. Nascido no final, na verdade, fisicamente, nascido no final da decada de 40. Um local onde nao tem nada: nao tem agua potavel, nao... la nao tem petroleo, nao tem terra agricultavel e nao tem a biodiversidade. Olha o que eles sao.Olha, nos, do Brasil, aqui, temos tudo, general Girao, temos tudo aqui, tudo. Temos ate o que nos nao sabemos. E olha a situacao - como eu sou o presidente, eu sou educado agora, nao e? -, a situacao complicada que nos nos encontramos.Prezado Major Olimpio. Esta ai o Major Olimpio, nao? Estou com saudades dele. Entao, prezado Major Vitor, da para sair dessa situacao em que nos encontramos ou nao? Da para sair? Depende de quem, de parte de quem? De nos, Executivo e Legislativo. E jogar casado, buscando interesses nao meu ou de voces, mas nossos, do  Brasil.Nao existe maior satisfacao, como politico, poder andar pelas ruas de cabeca erguida, ser reconhecido pelo povo. A nossa vida nao e dentro desse Palacio, nem dentro do Congresso, nossa vida e ai fora. E devemos trabalhar buscando o bem comum.Esse projeto e excepcional. Queremos mais gente com o semblante dessa garotada de Anapolis que esta aqui do lado. Com toda certeza, acho que pelo que voces estao tendo no momento, voces serao, sim, melhores que seus pais. Nos queremos que os nossos filhos sejam melhores do que nos. E passa, colegas aqui do Legislativo, meus amigos do Executivo, pelas medidas que nos tomamos.Ontem foi um grande dia para nos tambem. Apresentamos, em Anapolis, por coincidencia, o KC-390. Todo o software do aviao e nosso, e brasileiro. E inacreditavel isso dai, a capacidade do povo brasileiro. A tarde atendemos, aqui, algumas milhares de familias, de pessoas, que precisavam, sim, do nosso apoio. A pensao para as maes, na verdade, cujos filhos tinham problema do zika virus. Nao foi capa de nenhum jornal. Nenhum jornal.De novo, imprensa brasileira, voces sao importantissimos. A campanha acabou, e o Brasil agora. Se esse aviao cair ou se esse barco afundar, nos vamos juntos. Eu so quero o bem do Brasil.Hoje apresentarei os vetos, e o ultimo dia, do Abuso de Autoridade. O espirito do projeto vai ser mantido. Mas 36 emendas serao apresentadas. Nos queremos combater o abuso de autoridade, mas nao podemos botar um remedio excessivamente forte, de modo que venha a matar o paciente. Queremos que as autoridades do Judiciario, do MP, que muitas vezes me perseguiram, sim, e nao foram poucas vezes. Ate porque eu sou reu no Supremo Tribunal Federal por um caso desses. Queremos que eles possam trabalhar, que possam combater a corrupcao. E quem fez a proposta dos vetos foi o meu centrao. Juntei o Moro, da Justica; o Wagner, da CGU; o Andre, da AGU e o Jorge, da Secretaria-Geral; e as propostas que eles, em comum acordo, e eram as pessoas adequadas para aquilo, me apresentaram, acolhi as 36. Nao estou afrontando o Parlamento, nem quero fazer media com a populacao, nem ceder ao clamor, por parte de muitos populares, de \"veta tudo\". Nao sou radical. Mas devemos construir algo que possa, sim, fazer o Brasil ser diferente na frente.E talvez hoje, talvez, eu apresente o nome do futuro Procurador-Geral da Republica. Vou apanhar de qualquer maneira. Todos que conversaram comigo, quando sairam da minha sala levaram tiro: esse e amigo nao sei de quem, esse trabalha em tal escritorio de advocacia, esse e petista, esse e direita demais, isso e aquilo. Mas vou apresentar uma pessoa que eu entendo, como conversado algumas vezes com ela, que ela tenha numa das maos a bandeira do Brasil e na outra mao a nossa Constituicao. Nao podemos ter uma pessoa radical na questao ambiental, que vai, simplesmente, botar o nosso agronegocio para baixo, dado a sua forma xiita de agir, como sabemos que existe alguns. Nao podemos ter alguem, tambem, que atrapalhe a nossa infraestrutura do capitao Tarcisio, quando quer rasgar uma estrada ou duplica-la, ou quer apenas recupera-la, tem problema que vem do MP. Nao queremos um chefe do MP que nao faca nada, nem engavete tudo, mas que tenha perfeita consciencia que e um poder que tem superpoderes, mas que e um poder que, acima de tudo, tem que estar preocupado com o desenvolvimento do nosso Brasil.Meus amigos, ministros, Ibaneis, em especial o Weintraub aqui, o Fernando, da Defesa , e voces que estao aqui presentes. O Brasil esta em, nossas maos.Muito obrigado a todos voces e que Deus abencoe o Brasil."}