{"link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/discursos/2019/discurso-do-presidente-da-republica-jair-bolsonaro-durante-a-cerimonia-de-entrega-habitacional-do-residencial-quinta-dos-paricas-belem-pa", "date": "20190613", "time": "19h50", "content": "Belem/PA 13 de junho de 2019  Se me permitem os politicos, primeiro saudar o nosso patrao, o povo brasileiro.          Muito boa tarde a todos voces.          E uma alegria enorme estar aqui no Para. E bom estar entre amigos, melhor ainda quando os amigos tem Deus no coracao! Muito obrigado a todos voces.          Meu prezado governador, familia que deixa uma escrita aqui no Para, muito obrigado pela recepcao.          Prezado Zenaldo, meu colega de Camara dos Deputados. Ja estava com saudades de voce, do nosso bate-papo de plenario, dos nossos joguinhos de  futebol la em Brasilia. E um prazer reve-lo.          Prezado Canuto, nosso ministro do Desenvolvimento Regional que esta a frente de projetos como esse. Parabens e muito obrigado por servir tao bem via a sua pasta a todos os brasileiros. Prezado Pedro Guimaraes, nosso presidente da Caixa Economica Federal, uma pessoa que nao mede esforcos para atender a todos. E assim sendo, falta o Eder Mauro aqui, e tantos outros parlamentares, uma saudacao a todos voces, e tambem cumprimentar o vereador Silvano, me desculpem que eu nao sei o nome dos demais.          Esta aqui o Marco Feliciano meu colega tambem de muito tempo em Brasilia. Gilberto Nascimento, entre tantos outros, meu muito obrigado a todos voces por abrilhantar um momento como esse.Meus amigos, nos sabemos que a base da sociedade e a familia, e e muito bom que essa familia tenha um lar. O meu pai so foi ter a sua casa propria quando eu ja tinha trinta e cinco anos de idade, bem fiquei sabendo da alegria do meu pai e da minha mae a ter uma humilde residencia naquele momento. Entao todo o esforco do Governo Federal, do governador Barbalho, do prefeito aqui tambem de Belem, todo esse esforco e muito bem vindo para atende-los. Afinal de contas, nos temos que trabalhar por voces. A nossa vida parlamentar, o nosso caso, o meu caso especificamente, fui candidato e me elegi quase que por um milagre, quando por um milagre Deus salvou a minha vida e pelas maos de voces eu cheguei a essa posicao que me encontro.Nos temos um Presidente da Republica que esta fazendo de tudo para cumprir o que prometeu ao longo da sua campanha.Eu apelo aos parlamentares aqui agora: nao deixem o Senado ou a Camara revogar, derrubar o nosso Decreto das  Armas. Hoje, o cidadao de bem dificilmente consegue comprar uma arma, so os maus estao armados e esses dois decretos regulamentando leis sobre armas, permite ao cidadao de bem, se assim o desejar, ter uma arma dentro de casa.Esse foi um compromisso, nao de campanha meu, mas de fazer cumprir o referendo de 2005 quando  o povo decidiu pelas armas.Outra coisa, vindo no carro agora conversando agora com o governador Helder Barbalho, quase que eu falo Jader Barbalho aqui ... mas o nosso compromisso quando se fala em educacao e que nos pais e maes venhamos formar os nossos filhos melhor do que nos. Quem nao tem aqui o prazer de ter um filho melhor do que ele? Qual mae nao tem o prazer de ver uma filha melhor do que ela? E isso que nos queremos. E isso que nos desejamos, por isso que nos lutamos.Conversando agora no carro com o governador, eu sei que muitas coisas teriamos que falar sobre o estado e sobre o municipio, mas falamos sobre a  Renca, essa reserva mineral. Vamos estudar uma maneira de ser util para voces, que voces tenham o direito de explora-la.O meu pai garimpou por muito tempo, e eu, ficou um pouco no meu sangue o que e o garimpo. Sempre tinha no meu carro um jogo de peneira, quatro peneiras  e uma bateia. Sei do esforco e do sacrificio que e ser garimpeiro. Mas numa terra tao rica como o Para porque nos nao podemos, prezado Helder Barbalho, nosso governador, prezado Zenaldo nosso prefeito, nao podemos regularizar de fato o garimpo em nosso Pais?          De modo que riquezas do solo venham para os lares aqui de todos voces.          Mas meus amigos, aqueles em especial que estao recebendo suas casas no dia de hoje, meus parabens. Sei o que e viver de aluguel, ou viver as vezes na casa de parentes, isso ja aconteceu comigo. Nao nasci presidente, antes de ser presidente ate passei por quinze anos pelo nosso glorioso Exercito Brasileiro e sei dos  sacrificios, sei a honra que  e servir a Patria tambem. Mas essa casa hoje em dia aqui e muito bem vinda e obviamente muitos problemas deixarao de existir no seio de cada familia.          Entao nesse momento meus parabens a todos voces que estao agora ocupando suas casas.          E parabens ao nosso governador Barbalho e ao nosso prefeito Zenaldo, o nosso presidente da Caixa, Pedro Guimaraes, nosso ministro Canuto por ter colaborado para que esse sonho tornasse uma realidade. Meu muito obrigado a todos voces e Brasil acima de tudo e Deus acima de todos !   Ouca a integra (05mim59s) do discurso do presidente"}