{"link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/discursos/2019/brinde-do-presidente-da-republica-jair-bolsonaro-em-homenagem-ao-presidente-da-argentina-senhor-mauricio-macri-brasilia-df", "date": "20190116", "time": "13h50", "content": "Brasilia/DF, 16 de janeiro de 2019 Mauricio Macri, presidente da Argentina,  O senhor vice-presidente da Republica, Hamilton Mourao, meu contemporaneo de Academia Militar das Agulhas Negras, O senhor presidente Jose Sarney, Prezado presidente Fernando Collor de Melo, Senhoras e senhores ministros de Estado, Parlamentares,Integrantes das delegacoes da Argentina e do Brasil, Senhoras e senhores integrantes do Corpo Diplomatico acreditado junto ao meu governo,Senhoras e senhores, e uma honra para o Brasil receber essa visita do presidente Mauricio Macri. Quero, mais uma vez, agora, de publico, dar a vossa excelencia e a sua expressiva delegacao, nossas mais calorosas boas-vindas. A presenca do presidente da Argentina em nosso Pais e sempre ocasiao muito especial. O fato de que essa presenca coincida com esses dias iniciais do nosso governo - na verdade, o presidente Macri e o primeiro dignitario a visitar-nos desde a posse - faz com que valorizemos ainda mais esse momento.Estou seguro, senhor presidente, de que comecamos a escrever hoje o novo capitulo na historia das relacoes entre Brasil e Argentina, um capitulo de amizade e cooperacao renovadas entre nossos paises, para beneficio de nossos povos. Seu governo tem agido sob sua lideranca de forma decidida para modernizar o estado Argentino, promover maior integracao ao mundo e assegurar mais prosperidade ao povo argentino. Pois tambem no Brasil, estamos decididos a levar adiante reformas economicas de envergadura, que solte as amarras do nosso crescimento e gere emprego e renda para o brasileiros. Buscamos aqui um Estado eficiente e um setor privado pujante, buscamos ambiente que favoreca o empreendedor e abertura cada vez maior. Percebo, ainda, ao unir o Brasil e a Argentina, a firme determinacao em dar combate ao crime organizado, esse e o mal que angustia as familias brasileiras que ha muito nao toleram os niveis de violencia a que o Pais chegou. Esta sua visita, senhor presidente, ja permitiu a nossos governos tratar do aprofundamento da cooperacao entre nossos paises contra o crime. O Brasil sera sempre um firme aliado de vossa excelencia nessa luta, como sera um firme aliado tambem na construcao de uma regiao mais integrada, de mais desenvolvimento e de mais oportunidades.Estamos confiantes na modernizacao do Mercosul tanto em seu aperfeicoamento interno como na expansao de suas relacoes com o mundo. O dinamismo das relacoes entre o Brasil e a Argentina nao vem apenas da proximidade geografica e de nossos interesses compartilhados. Sem a identidade de valores entre nossas sociedades, nunca teriamos avancado tanto em nossa parceria.E em nome dessa identidade que temos defendido e continuaremos a defender a democracia em nossa regiao.Senhoras e senhores, como disse, marcamos hoje, com a visita do presidente Macri, um novo capitulo das relacoes entre o Brasil e a Argentina. Para celebrar, quero propor um brinde a felicidade do presidente Macri, ao bem-estar do povo argentino e a profunda amizade entre a nossa gente.Ouca a integra (03min47s) do brinde do Presidente."}