{"link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/discursos/2019/discurso-do-presidente-da-republica-jair-bolsonaro-durante-solenidade-de-entrega-de-espadas-aos-formandos-da-turma-jose-vitoriano-aranha-da-silva-rio-de-jairo-rj", "date": "20191212", "time": "23h18", "content": "Brasileiros das cinco regioes do nosso Pais, povo esse ao qual devo lealdade, os meus cumprimentos.Senhores oficiais-generais, general Schons, meu colega de Escola Preparatoria de Cadetes do Exercito, nos idos 1973, o tempo voa, Schons. Eu nao sou mais da turma dele, deixei-o duas turmas para tras. E quis o destino que, ha duas semanas, eu assinasse a transferencia para a reserva do ultimo militar da ativa da minha turma. O tempo passa.Jovens formandos, uma etapa a mais vencida na vida de voces. Nessas edificacoes, voces deixaram grande parte da sua juventude. Dias infindaveis, noites muitas vezes mal dormidas, empenho total. Nao da busca de uma profissao, mas na busca de um ideal. Voces conseguiram. Voces estao de parabens. E obviamente a gratidao os fara acompanhar por toda a vida. Ninguem faz  nada sozinho. Nos sempre devemos alguma coisa a alguem. Eu, em particular, a minha vida, a Deus. E a funcao que ora ocupo veio pelas maos de voces, que acreditaram e confiaram essa missao a minha pessoa. Mas o IME e uma Escola de excelencia. E tenho duas provas vivas aqui no tablado. Tenho a honra e a satisfacao de ter um ministro formado pelo Instituto Militar de Engenharia,  o capitao Tarcisio de Freitas. Um passo a frente capitao. Me desculpem, alguem ja viu um ministro do Transporte ou da Infraestrutura proximo da capacidade e do patriotismo de Tarcisio de Freitas? Duvido. Tive a possibilidade de escolher meu time de ministros pelo criterio tecnico. Mais ainda, tem mais um na linha de frente da minha equipe, o atual presidente do BNDES, Montezano, um passo a frente ai, Montezano. Formado tambem no Instituto Militar de Engenharia. Isso nos orgulha e nos honra. Tambem humildemente e o meu reconhecimento por essa Escola. Fazem um  trabalho excepcional em nosso Governo. Nao vou falar de politica, os numeros falam em grande parte pelo nosso trabalho. No outro lado, um Governo que mudou, um Governo que honra a familia, que teme e adora a Deus, que tem obediencia a seu povo, e tambem um  Governo que quer de fato entregar no futuro a quem me suceder um Brasil bem melhor do que encontrei no inicio desse ano. Tenho gratidao e agradeco a voces por estar me dando essa chance.Algumas coisas acontecem quando se quer acertar, como e o nosso caso, existe algum efeito colateral, mas obviamente, se  nao fizessemos o que entregamos ate o momento, o nosso futuro nao seria esse.As Forcas Armadas, ao longo de decadas, foi maltratada, foi perseguida, mas, pela formacao e pelo carater, nos nos mantivemos em pe. E essa perseguicao e simplesmente por uma coisa, e a busca por parte daqueles do poder absoluto, e sabem que nos militares somos  o ultimo obstaculo para o socialismo. Se o Brasil hoje e uma democracia e se temos a liberdade, em grande parte, devemos aqueles que nos antecederam. General Enzo  Martins Peri, ex-comandante do Exercito aqui presente, tenho uma divida de gratidao com Vossa Excelencia, foi com Vossa Excelencia  que se instaurou uma sindicancia para que se apurasse um fato ocorrido comigo enquanto aspirante idos 1978. A sindicancia foi concluida, obviamente, demorada pelo tempo em  que o fato ocorreu, mas no Comando que sucedeu a vossa senhoria eu fui agraciado com a Medalha do Pacificador com Palma, uma coisa que eu tenho dentro de mim e jamais obviamente esquecerei.Jovens formandos, obrigado por voces existirem.Obrigado por acreditar na sua Patria. Muitos nao seguirao a carreira militar, mas continuarao profissionais, e com o coracao e a mente voltada por este momento, por este momento que vai marcar para sempre a vida de todos voces.Voces continuarao fazendo o bem para o Brasil da mesma forma que aqueles que continuarao na carreira das armas.Parabens a todos voces, e que Deus nos ilumine onde quer que seja que voces estejam nesse nosso querido Brasil."}