{"link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/discursos/2019/discurso-do-presidente-da-republica-jair-bolsonaro-durante-cerimonia-alusiva-ao-projeto-de-irrigacao-tabuleiros-litoraneos-do-piaui-parnaiba-pi", "date": "20190814", "time": "15h48", "content": "Parnaiba-PI, 14 de agosto de 2019  Eu estive aqui no inicio de (incompreensivel) e fui muito bem recebido pelo prefeito Mao Santa  e por grande parte de voces.Andamos o Brasil todo e aqui foi um dos locais onde eu fui recebido com calor humano.  E falar em calor humano, agora eu sei porque a bateria duracel do Mao Santa, nao acaba nunca. E porque o homem, olha aqui, tem a idade da mulher que ama e ao lado de um grande homem sempre tem uma grande mulher. Parabens a esse casal maravilhoso.Naquele tempo, quando eu vim por aqui, praticamente sozinho, estava com o prefeito do meu lado, quase ninguem acreditava na gente. O Mao Santa acreditou. Fiquei conversando com ele algumas horas. E aquele momento, pegando as suas experiencias, ouvindo atentamente o homem que eu, por vezes, fiquei mais de uma hora ouvindo os seus discursos no Senado, la no passado. Sempre difundia uma mensagem positiva, de fe e de esperanca.Quando a gente ve agora, pelo Brasil - obrigado pelo Joao de Barro ali -,  alguns governadores querendo separar o Nordeste do Brasil, esses cabras estao no caminho errado. O caminho do Brasil e um so. Um so povo, uma so raca, uma so bandeira verde e amarela.O Mao Santa me disse agora ha pouco que nos vamos acabar com o coco no Brasil. O coco e essa raca de corruptos e comunistas. Nas proximas eleicoes, nos vamos varrer essa turma vermelha do Brasil. Ja que na Venezuela esta bom, vou mandar essa cambada para la. Quem quiser ir um pouquinho mais para o Norte, vai para Cuba, la deve estar muito bom tambem.Estou aqui por um milagre de Deus, que me deu a vida, num segundo momento, quando estava em Juiz de Fora. Obrigado meu Deus pela minha vida. Agora, tambem estou aqui pelas maos de muitos de voces, que me deram a confianca desse mandato presidencial.E o que nos estamos fazendo pelo Brasil? Mostrando que o Brasil vai dar certo. O Brasil tem tudo para dar certo e vai dar certo. Como disse o Mao Santa agora ha pouco aqui: nos nao vamos concorrer com Petrolina, nos vamos ser parceiros. Ate porque, ao meu lado tambem tem uma grande mulher, uma grande ministra da Agricultura. Cade a Tereza Cristina? Cade a cabra da peste? A nossa ministra Tereza Cristina, chega aqui. Essa mulher aqui, foi a pioneira, estava na vanguarda, quando assinamos o Acordo do Mercosul com a Uniao Europeia.E o que acontece no momento? Uma das coisas mais importantes: la fora nao tera mais barreira para importar as frutas produzidas no Brasil, a tarifa sera zero. Entao, a fruticultura aqui de Parnaiba do Piaui, sera pujante. Vamos, a exemplo de Petrolina, exportar mais ainda para a Europa. Isso, vem emprego, vem desenvolvimento, vem paz tambem. Eu estou vendo aqui alguns policiais militares do nosso lado aqui. Paz para a Policia Militar, que quando o povo trabalha ele nao da alteracao. Ele cumpre a sua missao.Entao, a vocacao do Parnaiba e a fruticultura.Tambem estou aqui, para anunciar que apesar da petralhada ter roubado quase tudo no Brasil, roubado quase tudo no Brasil, nos estamos fazendo muito esforco para arranjar recurso para essa area. Queremos fazer, concluir canais de irrigacao, para que possa trazer trabalho e desenvolvimento para todos voces.Eu estou vendo aqui uma bandeira de Israel. Olha o que Israel tem. Eles nao tem nada, quase nada. Mas e um pais punjante. Inclusive, alem de garantir a sua seguranca alimentar, produz, exporta produtos agricolas para a Europa. E olha que nos temos aqui. Nos temos tudo e vamos exportar, e muito, para a Europa. Porque agora, Mao Santa, acabou essa historia de roubar o povo nordestino. O Parlamento esta mudando tambem para melhor. O Executivo, com esse casamento com o Parlamento, esta produzindo efeitos. Pela primeira vez na historia do Brasil nos temos um presidente que nao mede esforcos para cumprir aquilo que prometeu por ocasiao das eleicoes. E como diz uma velha cancao de voces, o que o nordeste precisa e vai ter, e chuva de honestidade.Nos ha pouco anunciamos o decimo terceiro para quem ganha Bolsa Familia. E fizemos isso nao criando mais despesa, mas combatendo a fraude. Agora nos queremos que cada vez menos pessoas precisem do Bolsa Familia, porque e sinal que elas estarao inseridas no mercado de trabalho. E aqui em Parnaiba, aqui no meu Piaui, tenho certeza, fizeram uma sacanagem (incompreensivel) por ocasiao das eleicoes, quando eu falei que o Piaui ficava na Asia. Piaui, vai ser um time asiatico. Piaui tem tudo para crescer: tem terra, tem agua e tem um povo maravilhoso. E, mais do que isso, tem um povo que acredita em Deus.Nos respeitamos todas as religioes, mas 90% da populacao e crista. O Estado e laico, mas nos aqui somos cristaos e acreditamos em Deus. Acabou a historia de baguncarem com a familia brasileira. A familia brasileira e sagrada. Nas escolas, cada vez menos estamos vendo aquele lixo, aquela coisa do capeta chamada \"ideologia de genero\". Ideologia de genero e a \"ponta da praia\". Nos vamos mudar esse Brasil. Esse povo tem vontade, tem raca e tem fe. E agora, voces tem um governo cristao.A Paraiba...O Piaui e, em especial, a Parnaiba, tem tambem um grande prefeito. Um homem que acredita no seu municipio. Estive com ele duas vezes, depois que passei por aqui. E todas as vezes que nos encontramos, ele falou na Parnaiba e falou no Piaui. E um homem que luta pela gente da sua terra. Luta com o coracao, com forca e com fe. Por isso estou aqui. Estou aqui porque acredito em voces. Voces estao aqui porque acreditam em Deus e no Brasil. E acreditam tambem neste prefeito maravilhoso que tenho ao meu lado. Nos, juntos, vamos colocar o Brasil no lugar de destaque que ele merece. Nos, juntos, vamos varrer a corrupcao e o comunismo no Brasil. Olhem o que esta acontecendo na Argentina agora. A Argentina esta mergulhando no caos. A Argentina comeca a trilhar o rumo da Venezuela, porque, nas primarias, bandidos de esquerda comecaram a voltar ao poder. O Brasil tem a sua vocacao, tem a sua cultura, tem a sua tradicao judaico-crista. O Brasil e um povo que ama a democracia e nao vive sem a liberdade. O que esse pessoal de esquerda sempre quis, (incompreensivel) historias, ele quis o que? Roubar a nossa liberdade. Nao vamos admitir isso, porque a nossa liberdade vale muito mais que a nossa vida. Por isso eu defendo para voces a posse de arma de fogo e o porte tambem. O povo armado jamais sera subjugado. Pretendo, no Parlamento, aprovar isso. Fiz o possivel atraves de decreto. Eu tenho a certeza que deputados e senadores, em grande parte aqui do Piaui, nao vai negar isso para voces. A arma e um sinonimo de forca e de liberdade.Mas, meus irmaos, estamos aqui anunciando que obras de irrigacao serao concluidas, para o bem de voces e para o bem do Brasil. E motivo de muita honra e satisfacao estar aqui no meio desses cabras da peste todos. Nao existe maior satisfacao para um politico do que ser recebido dessa forma, como eu e o Mao Santa estamos sendo recebidos por voces. Voces sao a nossa inspiracao. Voces sao o nosso oxigenio, o nosso combustivel para buscar fazer a coisa melhor para esse tipo de gente que esta do meu lado aqui.E para essa gente aqui, por essas criancas, que nos vamos construir o futuro do Brasil. Aqui eu tenho uma menina do meu lado, aqui eu tenho um menino, essa e a bencao de Deus, os nossos filhos. E nos vamos fazer os nossos filhos melhores do que nos. Assim nos mudaremos o destino do Brasil. E educacao em casa e instrucao na escola. O que tira o homem ou a mulher da miseria e a instrucao, e o conhecimento, e acreditar um no outro, e ser parceiro. E acreditar que a familia e a celula da sociedade. E familia sa e lucrativa para o Estado. O que nos queremos e isso.Mais do que discurso, queremos e obra, acao no final da linha. E nao vai faltar gas para esse velho/novo prefeito que esta do meu lado aqui, para ajudar Parnaiba e o Piaui.Meus irmaos nordestinos, meus irmaos cabras da peste, e uma honra e uma satisfacao estar aqui. Meu muito obrigado a todos voces. E Brasil acima de tudo e Deus acima de todos."}