{"link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/discursos/2019/pronunciamento-do-presidente-da-republica-jair-bolsonaro-sobre-sede-da-formula-1-seguido-de-entrevista-a-jornalistas-palacio-do-planalto", "date": "20190624", "time": "21h30", "content": "Palacio do Planalto, 24 de junho de 2019  Presidente: Boa tarde a imprensa. Naquele nosso compromisso de Joao 8:32, sempre que houver algo de interesse nosso e de voces, na medida do possivel, dizer que estaria a disposicao. Entao, o fato de hoje estou tendo a alegria de receber a visita, aqui, do CEO da Formula 1, Chase Carrey, juntamente com o nosso governador do Rio de Janeiro e o senador Flavio, onde ja bastante avancada a realidade: nos nao perderemos a Formula 1. O contrato vence o ano que vem com Sao Paulo e eles resolveram retornar a Formula 1 para o Rio de Janeiro. E obviamente ou seria isso ou seria a saida dela do Brasil.          Entao, em comum acordo, o senador, o nosso governador, o prefeito Crivella, o senhor Chase tambem, eles praticamente, 99% de chance, ou mais, de termos a Formula 1 a partir de 2021, no Rio de Janeiro.          Obviamente, as consequencias positivas da permanencia da Formula 1 aqui sao muito boas. Entre elas: Sao Paulo, atualmente e previsto para 60 mil torcedores; no Rio, 130 mil, entre outros.          E eu abriria a palavra entao, rapidamente aqui, ao governador e, depois, com a pessoa... Governador Witzel:______________ Presidente: Antes de passar a palavra ao senhor Chase, deixar bem claro: ninguem esta tirando a Formula 1 de Sao Paulo, ela esta permanecendo no Brasil. Senhor Carey. Senhor Chase Carey: ______________ Presidente: Ele tambem disse, la em cima, que se beneficiou da isencao de visto para estar aqui. Pois nao. Jornalista: Boa tarde, presidente. Na verdade, eu queria, primeiro, sobre a questao da Formula 1, perguntar se tem uma projecao de investimentos para a nova area do espaco que vai ser a prova no Rio. E se isso vai ser feito do governo, iniciativa privada, se tem alguma estimativa em relacao a isso? Presidente: Tudo privado. E uma pista multiuso. Se for faze-la apenas para a Formula 1, ela e deficitaria. Entao, multiuso. Ha uma possibilidade muito grande da Formula E vir aqui para o Brasil, tambem. E aquela regiao sera utilizada para outras atividades, ao longo do ano. Jornalista: Financiamento publico? Nao tem previsao? Presidente: Nao, nao. A previsao e zero. Jornalista: Ta. Presidente, se o senhor me permitir, eu queria tambem so fazer uma pergunta de outro assunto. Sobre essa declaracao no final de semana, sobre a Rainha da Inglaterra, na questao do Projeto das Agencias Reguladoras. Eu queria saber: o senhor tem ate amanha para sancionar e o proprio Rodrigo Maia disse que o senhor nao tinha compreendido muito bem essa questao da lista. Eu queria saber se o senhor ja tem uma decisao sobre isso. Obrigada. Presidente: Olha, a decisao, ate o momento, para indicar os presidentes das agencias sao minhas, a partir desse Projeto, uma lista triplice feita por eles. Entao, essa parte sera vetada de hoje para amanha. Ok? E um projeto que tramitou em comissoes, teve o parecer terminativo em comissoes, nao passou pelo Plenario. Entao, as agencias tem um poder muito grande e essa prerrogativa de o presidente indicar o presidente e muito importante, porque nos teremos um poder de influencia, algum poder de influencia nessas agencias. Jornalista: Presidente, sobre a reforma da Previdencia no Plenario da Camara. O senhor acredita que e importante votar o projeto antes do recesso parlamentar? Presidente: E, quanto mais... Acho que a semana que vem, essa semana existe a chance de votar na comissao especial. Se for votada, excelente. Semana que vem, pelo que tudo indica, segundo o calendario do Rodrigo Maia, que e a pessoa que coordena isso la dentro, sera votada antes do recesso, os dois turnos antes do recesso. Talvez ate, ai o Rodrigo Maia vai ter que decidir, com quebra de intersticio.  Jornalista: (inaudivel) Presidente: Era excelente, quanto mais rapido, melhor. Voce pode ver, ate a Bolsa tem ultrapassado os 100 mil pontos. E logicamente que o mercado esta entendendo, cada vez mais, que esse objetivo sera atingido pelo Executivo e Legislativo. Jornalista: Boa tarde, presidente. Ja que furaram o protocolo, vou continuar. Sobre essas mudancas de ministros, queria saber se elas vao prosseguir? O senhor esta fazendo uma reformulacao na sua equipe de governo? E a Casa Civil, que ficou esvaziada com a saida da SAJ, ela tambem vai sofrer mudanca? Presidente: Olha, a Casa Civil nao tem influencia sobre a SAJ. Sao pareceres juridicos que acontecem ali. O que eu sempre achei e que o Onyx estava sobrecarregado, e isso dificultava a sua interlocucao com o Parlamento. Entao, foi de comum acordo. Ele ficou com a PPI, que e uma coisa pesada tambem. E estamos tocando o barco. Nao ha previsao, no momento, de nenhuma troca de ministro aqui, com o andamento normal do nosso trabalho. Jornalista: (inaudivel) Presidente: Alguma coisa sobre Formula 1? Depois eu fico para o resto, e so Formula 1 agora. Jornalista: Tudo bom? Luciana Amaral, do Uol. Eu gostaria de perguntar mais especificamente para o senhor Chase Carey o motivo da mudanca, da possibilidade da mudanca, de Sao Paulo para o Rio de Janeiro, tem relacao com a questao da infraestrutura dos boxes, da pista? A gente sabe que a infraestrutura dos boxes e mais apertado do que em outras pistas mais modernas, como a do Abu Dhabi, enfim. E tambem queria saber quais os planos. O senhor ate falou sobre os eventos, vai ter show de musica, vai ter eventos paralelos, aquela friendzone tambem, que esta sendo programado para o autodromo do Rio, coisa que hoje em dia nao e possivel em Sao Paulo, pela questao do espaco? Senhor Chase Carey:______________ Jornalista: (inaudivel) Presidente: Nao, nao tem guerra, nao. E Brasil. Ia sair do Brasil e esta ficando em outro estado, esta voltando para o Rio de Janeiro. Nos nao vamos acusar Sao Paulo de ter retirado a Formula 1 do Rio. Olha que eu sou paulista heim, ta ok? Jornalista: Sobre Formula 1, presidente, Debora Bergamasco, do SBT. Eu gostaria de saber do senhor Carey o seguinte: a gente sabe que o governador de Sao Paulo, Joao Doria, e um grande negociador, um big player, gostaria de saber de que modo ele esta tentando negociar, para evitar que a Formula 1 saia do estado de Sao Paulo? Essa e a pergunta para o senhor. E, para o presidente: se o senhor acha, presidente, que ele tem uma relacao boa com o senhor tambem, se o senhor acha que ele vai ficar um pouco, nao sei, sentido ou chateado ai, desse movimento pro-Rio. Presidente: Olha, o que a imprensa diz e que ele sera candidato a presidente em 2022. Entao, ele tem que pensar no Brasil e nao no seu estado, ta ok? Entao, com toda certeza, ele nao vai se opor. Agora, se ele for candidato a reeleicao, dai ele pode querer criar algum obice no tocante a isso ai, ou entao oferecer algumas vantagens para que permaneca em Sao Paulo. Mas so pela quantidade de pessoas, 60 mil em Sao Paulo, 130 a previsao no Rio, a area muito mais ampla no Rio de Janeiro, uma pista de multiuso. Quando se fala em Formula E, energia eletrica, voce pode ver, quem sabe nos consigamos ajudar aqui, o Brasil, com seus cientistas, a alcancar a tao sonhada bateria de grafeno. Isso seria uma revolucao. O pessoal que produz... A OPEP, no mundo, ia comecar a ficar preocupada quem sabe, conosco, se a gente conseguir isso ai. Sobrevoei fim de semana agora, em Sao Paulo, em Miracatu, as montanhas de grafite la, propicia a isso ai. Entao, tudo ajuda o Brasil ao desenvolvimento. E o governador de Sao Paulo, com toda certeza, ja que ele e candidato, ele vai se preocupar com o Brasil e nao apenas com o seu estado. Melhor ficar no Rio do que nao ficar em lugar nenhum. Senhor Chase Carey: ___________ Jornalista: Pergunta para o senhor Chase e para o governador Witzel, por favor. E qual e o planejamento em relacao a seguranca, para a prova no Rio, se a violencia pode ser um problema para sediar a prova. Governador Witzel:_____________ Presidente: Obrigado, pessoal.    Ouca a integra (24min37s) do pronunciamento do Presidente Jair Bolsonaro"}