{"link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/discursos/2019/discurso-do-presidente-da-republica-jair-bolsonaro-durante-cerimonia-de-entrega-do-premio-personalidade-do-ano-pela-camara-de-comercio-brasil-estados-unidos-dallas-eua", "date": "20190516", "time": "17h47", "content": "Dallas/EUA, 16 de maio de 2019  A grande desvantagem de ter bons ministros e que eles roubam os nossos discursos. Eu vou tentar aqui dizer aos senhores o que e esse novo Brasil.          Primeiro, eu quero agradecer a Camara Brasil-Estados Unidos por esta homenagem, estou muito honrado. Como brinquei com o Joao Doria, ha pouco tempo atras, e tambem com o Sergio Moro, os ultimos homenageados aqui, eu disse-lhes que o nivel dos agraciados estava melhorando. Como eles nao contestaram, eu ousei aqui retribuir, de forma bastante clara, que o nosso relacionamento esta acima de quaisquer objetivos outros que possam existir entre nos. Tem futuro, Doria, muito mais do que voce chegou ate agora, por meritos.          Nao poderia deixar de cumprimentar o outro governador que tem aqui, o Cameli, do nosso - acabou de sair - estado do Acre, o estado onde tive um dos maiores percentuais de votos do Brasil.          Temos tambem, alem dos ministros ja elencados, mais dois aqui: Santos Cruz, general do Exercito brasileiro; e tambem Augusto Heleno, tambem general e o nosso decano.          Dizer que a saudacao que tive ha pouco aqui, tambem, de nome Betama, por coincidencia ele tambem cursou a Academia Militar das Agulhas Negras por quatro anos, entao nao deixamos de sermos colegas.          Entao, meus senhores, realmente aconteceu o que eu chamo um milagre no Brasil, ou melhor, dois milagres. Um, eu agradeco a Deus pela minha sobrevivencia. E outro que, pelas maos de grande parte dos brasileiros, alguns morando aqui nos Estados Unidos, me deram a missao de estar a frente desse grande Pais, que tem tudo para ocupar um local de destaque no mundo, mas que, infelizmente, por politicas nefastas de gente que tinha a ambicao pessoal acima de tudo, nao nos deixavam ascender.          Com a chegada nossa ao governo, eu usei uma maxima que, segundo a imprensa local, era para perder as eleicoes. Eu fui naquela caixinha de ferramenta da nossa vida, chamada Biblia Sagrada e la extrai uma passagem biblica que ja conhecia, la no livro de Joao, capitulo 8:32: \"E conhecereis a verdade e a verdade vos libertara\".          E com verdade, comecei andando sozinho por todo o Brasil. As vezes ate gente da propria casa achava que tinha algo errado comigo, tendo em vista o que eu almejava, mas nao almejava por mim, sabia dos problemas. Como ate hoje sofremos com a midia brasileira. Ate venho sempre dizendo a midia brasileira: se voces fossem isentos ja seria um grande sinalizador de que o Brasil poderia, sim, romper obstaculos e ocupar um local de destaque no mundo, porque e muito simples.          Eu estive em Israel por duas vezes. E eu sempre dizia, nas minhas andancas: \"olhe o que Israel nao tem e veja o que eles sao. Agora, olhe o que o Brasil tem e o que nos nao somos\". Onde esta o erro? Onde esta o ponto de inflexao? E eu me apresentei para ser esse ponto de inflexao.          Mas deixo bem claro a todos: se eu nao tivesse a liberdade, e a coragem tambem, porque no meu lugar muitos ja teriam desistido, de escolher pessoas tecnicas capazes e patriotas. Porque  quando eu prestei, agora ha pouco, a continencia a bandeira americana aqui, foi com profundo respeito que eu tenho a esse povo e a essa nacao.          E no Brasil, a politica ate de ha pouco era de antagonismo a paises como Estados Unidos. Os senhores eram tratados como se fossem inimigos nossos. Agora, quem ate ha pouco ocupava o governo teve, em sua historia, suas maos manchadas de sangue na luta armada, matando, inclusive, um capitao, como eu sou capitao, naqueles anos tristes que tivemos, la no passado. Ate eu rendo homenagem aqui ao capitao Charles Chandler, tambem um heroi americano, talvez um pouco esquecido na historia, mas que fez sua passagem, escreveu sua historia tambem passando pelo Brasil.          E esse era o ambiente que reinava. Nao e vergonha contar a verdade, porque a verdade nos liberta. E com essa verdade nos nos apresentamos para mudar o Brasil.          E eu quero agradecer tambem a coragem desses 22 homens, que sao meus ministros, em aceitar entrar nesse time. Porque sempre, ou melhor, de ha muito viviamos na incerteza, sabiamos a dificuldade de mudar o destino do Brasil. Como ontem vimos algumas capitais de estado com marchas pela educacao, como se a educacao, ate o final do ano passado, fosse uma maravilha no Brasil.          Temos um potencial humano fantastico, mas a esquerda brasileira entrou, infiltrou e tomou nao so a imprensa brasileira, mas tambem grande parte as universidades e as escolas do ensino medio e fundamental.          O trabalho nao e facil. Mas, com fe em Deus, com brasileiros, com amigos fora do Brasil que veem com preocupacao o nosso futuro, nos venceremos essa batalha.          Falou-se ha pouco, aqui, da nossa querida Venezuela. Pobre povo venezuelano! Esta fugindo da violencia, da fome e da miseria. Mas nao se esquecam da nossa Argentina. Esta indo para  um caminho bastante complicado. Com problemas estruturais em seu pais, o meu amigo Macri enfrenta dificuldades e ve crescer a possibilidade de uma presidente ultima voltar ao poder. Essa que era amiga do PT no Brasil, de Chavez, de Maduro, dentre outros, alem de Fidel Castro, que tinham mais que um sonho, a vontade e a determinacao de, mais do que roubar o nosso Pais, roubar a liberdade de todos nos.          Faremos uma viagem brevemente a Argentina. Vamos colaborar no que for possivel com aquele pais, sem nos imiscuirmos nas questoes internas, mas sabedores que se tivermos uma outra Venezuela no Cone Sul da America do Sul, os problemas sao enormes para nos e, com toda certeza, para os senhores.          Dessa forma, se assim me permitem meus irmaos aqui do norte, um humilde capitao do Exercito brasileiro, que ascendeu a Presidencia da Republica, onde quase ninguem acreditava nessa possibilidade. E ao chegar ao poder, a humildade continuou andando ao nosso lado. Nos precisamos, queremos e estamos mais que propensos, estamos convictos de que essa uniao, essa confianca que comecamos a estabelecer, ao longo desses ultimos meses, pode nos levar a, irmanados, fazermos comercio, assinarmos, quem sabe, muitos acordos, como assinamos ha pouco o sobre a Base de Lancamento de Alcantara. Trazer mais que a felicidade para esses dois paises. Colaborar que aqueles nossos valores familiares, de respeito ao proximo, democracia e liberdade estarao garantidos.          Eu lamento muito o ocorrido nos ultimos dias, onde anunciei nao poder comparecer ao evento em outra cidade. Eu nao posso ir na casa de uma pessoa, onde alguem de sua familia nao me queira bem. Mas o meu amor, o meu respeito, a minha consideracao por todo os Estados Unidos, inclusive os nova-iorquinos, continuara da mesma forma como sempre encarei e respeitei a todos voces.          O momento e de gloria, e de felicidade impar para mim, estar recebendo um premio como esse, onde pessoas ilustres, no passado, ja receberam, como o presente aqui, Joao Doria. E creio que a materializacao desse premio e a certeza que os senhores e senhoras tambem querem essa aproximacao.          O Brasil de hoje e amigo dos Estados Unidos. O Brasil de hoje respeitamos Estados Unidos. E o Brasil de hoje quer o povo americano, os empresarios americanos ao nosso lado.          E termino com meu chavao de sempre: meu muito obrigado a todos. Brasil e Estados Unidos acima de tudo. Brasil acima de todos.  Ouca a integra (11min49s) do discurso do Presidente Jair Bolsonaro"}