{"link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/discursos/2019/discurso-do-presidente-da-republica-jair-bolsonaro-durante-cerimonia-de-comemoracao-ao-dia-da-vitoria-e-de-imposicao-da-medalha-da-vitoria-rio-de-janeiro-rj", "date": "20190508", "time": "16h57", "content": "Rio de Janeiro-RJ, 08 de maio de 2019  E uma satisfacao voltar ao estado onde amigos e patriotas me levaram ao mais alto posto do Executivo de nossa Patria.E uma honra, como chefe supremo das Forcas Armadas, presidir uma cerimonia como essa. Agora, nao tem preco estar ao lado de pessoas que no passado garantiram aquilo que e muito mais importante que a nossa vida: e a nossa liberdade. Um homem ou uma mulher sem liberdade, perdeu sua vida.  Minha continencia, meu respeito e minha admiracao aos tres homens que estao ao meu lado.Nos temos, sim, herois no Brasil. Esses que estao ao meu lado, sao os herois de verdade da nossa patria: da Marinha, tenente Amaro dos Santos; da Forca Aerea, major Joao Rodrigues Filho e do Exercito, coronel Amerindo Raposo. Eu deixei por ultimo, porque tambem sou de Artilharia. E ele foi o CLF, o comandante da linha de fogo do ultimo Tiro na FEB. Assim como tivemos o nosso querido, que ja nos deixou, cabo Adao, com o qual eu tive a honra e o prazer de conhece-lo enquanto servia no 21 GAC, em Sao Cristovao.Meus irmaos, meus amigos, brasileiros, feliz e a patria que tem as suas Forcas Armadas com o compromisso de lutar a qualquer preco por sua liberdade e por sua democracia.O exemplo destes, no passado, cada vez mais se faz presente na alma do soldado brasileiro. Na alma daqueles que, no momento, tem a honra de servir a sua Patria com o sacrificio da propria vida.Voltemos um pouco ao passado, teatro de operacoes da Italia. Que honra a esses jovens de 18, 19, 20 anos, em grande maioria, que foram para la sem saber se voltariam ou nao a essa terra maravilhosa chamada Brasil. Eles foram, muitos nao voltaram, mas trouxeram para nos a esperanca, a chama, a verdade e a certeza que esse Brasil gozara de liberdade e de democracia. E ao lado da disciplina, podera um dia sim, conseguir com que todos nos obtenhamos ordem e progresso.Eu acredito nas Forcas Armadas brasileira. Nos acreditamos no povo brasileiro e juntos poderemos, sim, fazer um Brasil diferente do que nos foi negado nos ultimos anos. Porque nos, o povo, podemos, sim, comandar e cada um  cumprir o seu papel tendo como lema, tendo como norte simplesmente o exemplo. Esse e o nosso governo. Queremos, sim, pelo exemplo governar o nosso Brasil e ao lado de pessoas de bem e patriotas que tem na alma as cores verde e amarela, colocar o Brasil no local de destaque que ele merece.Esses herois um dia nos deixarao, mas nunca o seu exemplo sera esquecido por ocasiao daqueles momentos dificeis de sete decadas atras.Meus irmaos brasileiros, vamos confiar, vamos cada um fazer o seu papel.Filhos, nos queremos voces melhores que os nossos pais, porque somente assim nos atingiremos o nosso objetivo.Esse oito de maio que nunca sera esquecido, pode ter certeza, o exemplo de voces cada vez mais estara em nosso meio. Nos acreditamos no Brasil e nos, pela ultima vez aqui, nesse ano, eu quero cumprimentar esses herois vivos que estao ao meu lado pelo seu dia.Brasil acima de tudo e Deus acima de todos.   Ouca a integra (05min15s) do discurso do Presidente Jair Bolsonaro"}