{"link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/discursos/2019/discurso-do-presidente-da-republica-jair-bolsonaro-durante-cerimonia-alusiva-ao-inicio-das-operacoes-do-centro-integrado-de-inteligencia-e-seguranca-publica-da-regiao-sul-ciispr-sul-curitiba-pr", "date": "20190510", "time": "19h15", "content": "Curitiba/PR , 10 de maio de 2019Posso fugir ao protocolo. Mas nao posso fugir da responsabilidade.E uma honra muito grande estar aqui no meio de voces. Meu muito obrigado ao povo do Parana. Agradeco a Deus pela minha vida e agradeco a Deus, que pela pelas maos de voces, me deram a missao de esta a frente do Executivo Federal. Juntos nos vamos resgatar esse Brasil. O que nao falta aqui, e gente boa nessa Patria maravilhosa. E grande parte dessas pessoas estao aqui no Parana.Como por exemplo, meu querido Ministro Sergio Moro,O meu prezado governador Carlos Massa,Prefeito Rafael Greca,Meu colega, capitao do Exercito aqui, ministro Tarcisio,Prezado general Heleno, o nosso homem, um consultor para os momentos dificeis,La na ponta esquerda, o Carbonell, o general. Faltou anunciar uma coisa muito importante: ele e da a minha turma. Somos formados em 1977 pela Academia Militar das Agulhas Negras, eu sou de artilharia e ele de cavalaria. Ele tem uma maxima na arma dele: rapido e bem feito.Prezada governadora, como eu disse, e uma honra estar aqui e essa missao, juntos, nos a cumpriremos.  O momento e de cumprimentar o ministro Moro e sua equipe, por essa feliz iniciativa de realmente mergulhar no combate ao crime organizado, em nosso Pais.Vale lembrar que o Parana diminuiu sim os seus numeros no tocante a violencia. Mas no primeiro trimestre deste ano a violencia diminuiu 25% levando-se em conta o ano passado. Obviamente, se tivesse aumentado, estariam me criticando por causa daquele primeiro decreto la atras, da posse de arma de fogo.E eu tive a honra nessa semana de assina o decreto mais amplo, no limite da lei. Nao como, nao como uma politica de Seguranca Publica, mas como direito individual do cidadao a legitima defesa. Afinal de contas, nos temos que respeitar a vontade popular. Em 2005, povo decidiu, sim, pelo direito a compra, posse, em alguns casos, porte de arma de fogo.Senti-me feliz com esse ato, nao cedemos, nao recuamos diante daqueles que de sempre que dizem especialistas em seguranca, mas se alguem jogar um traque de Sao Joao perto dele, ele cai no chao. Nos pretendemos sim, combater a violencia com a policia de inteligencia e tambem, se for preciso, conceder aos nossos homens e mulheres de seguranca a devida retaguarda juridica.Precisamos do parlamento brasileiro. Esperamos conseguir dar-lhe o excludente de licitude na defesa da vida propria e terceiros ou de patrimonio proprio e de terceiros. So dessa maneira, eu entendo, sei que nao atinjo a maioria, mas talvez o suficiente para fazer valer essa maxima. A vida do cidadao de bem nao tem preco. Aqueles  que estao a margem da lei, paciencia.Meus irmaos, meus amigos do Parana, estou muito feliz voltando a esta terra. Estive pelo interior do estado durante a pre-campanha, fui muito bem recebido por voces. Emocionou-me agora tambem, vindo do aeroporto para ca, muita gente com aquela velha camisa minha dizendo escrito \"Brasil acima de tudo, Deus acima de todos\".Assim sendo, meu muito obrigado a voces. Nos confiamos em voces. E voces podem confiar naqueles que hoje ocupam os cargos mais altos em Brasilia, no estado e no municipio. Que nos sim, no final das contas, teremos como premio a satisfacao do dever cumprido e o reconhecimento do pai de voces.Meu muito obrigado. Agora sim, agora sim, Brasil acima de tudo e Deus acima de todos. Ouca a integra (04min54s) do discurso do Presidente."}