{"link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/discursos/2019/discurso-do-presidente-da-republica-jair-bolsonaro-durante-a-visita-a-confederacao-nacional-da-industria-cni-brasilia-df", "date": "20191211", "time": "17h13", "content": "Quem devia ta falando aqui, nao e um postinho Ipiranga, com todo respeito, e o meu posto Ipiranga da Economia, o Paulo Guedes. Alguns falam comigo, que eu devia continuar nao entendendo de economia porque esta dando certo. Devo a isso a um sentimento muito grande, e humildade. Tem muita gente melhor do que eu ou melhor do que nos pelo Brasil, e  a  outra gratidao. Agradeco a Deus pela minha vida e agradeco a grande maioria de voces que pelas suas maos, me deram essa missao. Mas tambem, porque o Brasil esta mudando e mudando por que? Porque ele precisava fazer o simples. Nos temos hoje um governo que valoriza a familia, coisa que era desprezada ha pouco tempo. Um governo que tem lealdade ao seu povo. O povo esse, o meu patrao. Um  governo que se orgulha de dizer que adora a Deus. A religiao faz parte da nossa vida. Respeitamos todas as religioes e ate quem nao as tenha. Mas eu particularmente, sou cristao. O Estado pode continuar sendo laico, sem problema nenhum.Um governo que reconhece os seus militares, general Villas Boas, coisa que nao tinhamos ate pouco tempo. E por que a classe militar era tao atacada? Porque nos eramos e somos o ultimo obstaculo para o socialismo. Um governo que tambem reconhece o trabalho daqueles que os precederam, como aqui Albano Franco, parabens por tudo que o senhor fez pela industria, no momento esta na mao de Robson Andrade, prosseguir esse trabalho, se Deus quiser, ele o fara florescer.Devo muito aos meus ministros. Pela primeira vez na historia do Brasil, alguem chegou a Presidencia e busca cumprir tudo aquilo que falou durante a campanha. E mais ainda, um governo que teve a liberdade de escolher os seus ministros. Eu sou o tecnico do time de futebol. Longe de querer ser o Zagallo na Copa de 70, mas quem entra em campo sao os ministros e aqui temos varios. O mais antigo aqui o nosso prezado general Augusto Heleno, o simbolo, um exemplo para todos nos, o homem que comandou a Amazonia e os senhores sabem da cobica sobre ela, ouso dizer, a cobica sobre a Amazonia existia antes do descobrimento do Brasil. Por que? O Tratado de Tordesilhas e de 1494.          Um governo entao que com humildade e gratidao busca fazer o melhor para o seu Pais, agradeco a classe politica prezado Eduardo Gomes, que amanha estarei no seu estado com muita honra, que reconheceu a necessidade de  ter ministros, ter presidente de bancos, chefe de estatais realmente comprometidos com a Nacao e nao com partidos politicos, essa formula nao deu certo no passado e eu agradeco aos deputados e senadores por chegarem a esse entendimento, que dessa forma e que nos estamos conseguindo, pelo exemplo, despertar a confianca nao apenas dos senhores dentro do Brasil, bem como de fora do Brasil.          Ha pouco realizamos uma viagem onde comecei pelo Japao, passei pela China, Emirados Arabes, Catar e Arabia Saudita. A forma carinhosa como nos tratam e inacreditavel. E eu posso bem comparar porque ha tres anos fiz uma viagem parecida e era duro, muito dificil ser recebido com o manto da desconfianca. O mundo esta acreditando em nos, vamos aproveitar essa oportunidade, afinal de contas, creio eu que nao teremos uma segunda chance, nao tem plano B o plano B que tem e o plano Bolsonaro.Quis Deus colocar sobre mim a responsabilidade maior como Chefe  do Executivo, dar um norte para todos nos, busco, faco de tudo pra nao errar, se porventura tiver erros, como existem alguns desacertos, peco desculpas e continuamos a tocar o barco. Eu nao sou a pessoa mais importante do Brasil, a pessoa mais importante sao seus duzentos e dez milhoes de habitantes.Com a abertura do nosso mercado, algumas coisas, algum efeito colateral acontece no Brasil, preco de alguns produtos, mas o Pais que compra esses produtos ou os Paises se eles forem olhar na nota do Pisa, esta la na frente e nos estamos la atras. Ou nos mudamos de fato, de verdade a educacao, ou nosso futuro tambem estara comprometido, ai eu agradeco ao trabalho da CNI, que tambem nos ajudam na formacao de mao de obra adequada. Tenho aqui, Doutor Pacheco, e isso mesmo? Doutor Pacheco, estive na tua empresa ha pouco tempo. Talvez tenhamos brevemente o primeiro Premio Nobel aqui no Brasil. Posso falar? Ele esta em vias, de realmente apresentar ao mundo algo revolucionario. Uma pessoa que no maximo 3,4 dias depois de um acidente, na qual ele tenha seccionado a sua coluna, na regiao cervical, condenado a ser tetraplegico, com o que esta desenvolvendo, com o que eu ouvi, pelo que tudo indica, em menos de um ano, essa pessoa quase que volta a normalidade.  Problemas alguns ele tinha, falou para mim.As agencias meus senhores, em muitas vezes para o bem ou para o mal, tem um poder maior do que o ministerio. Eles sao essas pessoas, tem mandato. Sao autonomas e o problema e que ele tinha em uma das agencias, praticamente nos  resolvemos. Faltamos, falta pouca coisa para resolver, para que ele possa dar, nao mais um passo, mas o ultimo passo para apresentar o seu produto.O brasileiro tem uma capacidade enorme de criar, de inovar. E um excelente empreendedor. O que ele precisa: e ter liberdade, e nao ter o Estado atrapalhando o seu trabalho. Esse e o maior trabalho nosso. Ha poucos meses eu falei do poder de uma caneta BIC ou compactor, depois do Macron ai, querer botar ai, botar em duvida a soberania sobre a nossa regiao Amazonica.Nos temos decretos, por muitas vezes um decreto, vai alem da legislacao e atrapalha a vida de todos. Eu ofereco aos senhores, o que tiver em decreto, que porventura esteja atrapalhando nos procurem. Em poucos dias submetemos essa proposta de novo decreto a nossa assessoria juridica e se for o caso, mudamos o decreto.Tenho falado, o Paulo Guedes, me permite chama-lo dessa maneira, Paulo Guedes, que a funcao dele como um super ministro, ele e da Economia, e do Planejamento, e da Industria e e do Trabalho tambem. Quatro ministerios com ele e ele e uma pessoa que e extremamente importante nessa questao da desburocratizacao, esta sob o comando dele a Receita Federal, da para imaginar o numero de Instrucoes Normativas que tem la? Nos devemos reduzir isso dai, cada Instrucao Normativa tem que ser muito bem pensada, tem que entender os  interesses do Brasil e nao de grupos.Tenho falado com os meus ministros quando se falam em multas, se eu nao me engano, posso estar equivocado aqui mas, nao muito, ha questao de quarenta anos atras a Inglaterra tirou o poder dos seus fiscais porque chegou um ponto que aquele modelo la adotado atrapalhava quem queria produzir.Aqui nos temos que racionalizar isso dai, hoje o homem do campo esta menos apavorado ou esta mais ou menos feliz com a fiscalizacao, ele nao recebe mais um fiscal com uma caneta na mao, pronto para multar.Por exemplo, um exemplo aqui um, pouco exagerado, quem tem uma fazenda e resolveu criar, fazer pequenos dez acudes bem menor que um quarto de hectare cada um vai uma fiscalizacao la e multa um milhao de reais para cada desses acudes o dono da propriedade, isso nao e justo se estiver errado vamos conversar com ele.Vi outro dia, nao lembro o empresario, um lider religioso, com uma multa de duzentos milhoes de reais, eu falei meu Deus do ceu o que que esse cabra fez para ter uma multa de duzentos milhoes de reais na sua igreja? Vamos buscar solucao para isso! Onde e o excesso e nao e so resolver aquele caso, evitar que novos casos venham a acontecer. Mas o Brasil tem muita, mas muita coisa que nos atrapalha. O aparelhamento nao e apenas de algumas pessoas, e de legislacao, e de decreto.Colega do Amazonas, ha poucas semanas assinei um decreto que revogou um outro. Os senhores sabiam que o estado do Amazonas era proibido de plantar cana-de-acucar por um decreto Presidencial? Espero que o pessoal da COP 25 nao queira me acusar de querer substituir a Floresta Amazonica por um grande canavial.A sanha, a maneira de como nos atacam nessa questao ambiental virou uma politica economica. O unico pais do mundo que agride o meio ambiente e que faz mal ao meio ambiente e o Brasil, segundo eles, onde e exatamente o contrario. Ninguem tem uma area tao preservada como a nossa. Pergunte o tamanho da mata ciliar em rios europeus, mas pergunte em palmos nao em metros. Tem ate uma pirralha que tudo que ela fala a nossa imprensa, pelo amor de Deus, da um destaque enorme. Agora ela ta fazendo seu showzinho la na COP 25, mas tudo bem. Acredito que nos temos, ao trabalhar em equipe, meios de realmente mudar o Brasil. Por favor, nao me encarem como o patrao de voces, e ao contrario, eu sou um empregado de voces.Eu nao quero ninguem chegando para mim e pedindo um favor, nao me sinto bem, nao e favor eu atende-los, e obrigacao.Acredito em voces, tenho certeza de que voces estao aqui porque acreditam no Brasil. Nos temos o que nenhum pais no mundo tem: nos temos como mudar o destino da Nacao. E Deus, entendo  eu, nos deu essa oportunidade, vamos juntos meus amigos, meus irmaos, trabalhar o futuro do Brasil.Como disse o Paulo Guedes ha pouco tempo, naquela epoca ele ficou meio... Paulo Guedes nos ja passamos dos sessenta, Paulo Guedes. Aqui tem uma pancada de gente que tem mais de sessenta. Nos ja estamos com o prazo de validade vencido, vamos viver intensamente os ultimos dias, para deixar para os nossos filhos e netos a certeza que eles nao terao que sair do Brasil por causa de uma ideologia que nao deu certo em lugar nenhum no mundo e ainda alguns teimam em colocar em pratica aqui no Brasil.Peco a Deus que tudo de certo na Argentina, se bem que lamento a escolha de um ministro da Defesa, general de Brigada, tem que ser um general de Exercito ou um Almirante de Esquadra ou um tenente Brigadeiro do Ar ou ate um civil que seja mas a maneira como se comeca tratar as coisas, mexer naquilo que esta dando certo creio nao ser a melhor opcao. Mas acredito e espero que a Argentina de certo, afinal de contas sao, aqui na America do Sul, nosso grande parceiro comercial. Designamos ontem a ida, em comum acordo, do nosso Vice Presidente da Republica, general Mourao, a comparecer ao evento.O Brasil foi o unico pais citado no discurso do presidente Fernandez e estamos prontos a implementar o mais rapido possivel o nosso acordo com a Uniao Europeia .A Argentina tem muito a nos oferecer como nos oferece o trigo, o gas de Vaca Muerta. O Brasil tem muito a oferecer a Argentina tambem. E pode ter certeza de uma coisa: o nosso governo so estara feliz quando todos os demais irmaos nossos aqui da America do Sul viverem em liberdade e democracia.Muito obrigado a todos os senhores."}