{"link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/discursos/2019/discurso-do-presidente-da-republica-jair-bolsonaro-durante-almoco-com-os-oficiais-generais-das-forcas-armadas-brasilia-df", "date": "20191209", "time": "16h25", "content": "Brasilia/DF, 09 de dezembro de 2019            Senhor vice-presidente Hamilton Mourao,          Senhor ministro da Defesa, Joao Fernando,          Comandantes de Forca,          Senhores oficiais-generais,          Senhores e senhoras,           Eu lembro os idos 12 de dezembro de 2000. Apos um evento como esse, tradicional, nos fomos surpreendidos, no dia 29 de dezembro, com a Medida Provisoria 2215 ou, melhor, 2131. Os tempos mudaram. Nos sancionaremos, daqui a alguns dias, o projeto de protecao social dos militares. E os tempos mudaram por que? Porque nos temos, hoje em dia, mais que um presidente, um governo que valoriza a familia, respeita o seu povo, ao qual nos devemos lealdade, um governo que adora a Deus e reconhece o valor dos seus militares.          Se me permite, comandante Ilques, complementado o seu pronunciamento. Creio eu que seja o momento para rememorarmos algo de bom, ou de muito bom, feito em governos anteriores. Quando se fala em Amazonia Azul, devemos a passagem de 12 para 200 milhas o nosso mar territorial, ao nosso eterno presidente Emilio Garratazul Medici. Quando se fala em Amazonia, tambem vem a nossa mente a Zona Franca de Manaus. Devemos a mesma ao nosso presidente Marechal Humberto de Alencar Castelo Branco. Feito esse que nos permite dizer que a Amazonia e nossa.          Um pouco mais alem, quero rememorar aqui tambem Jose Sarney, tendo como ministro do Exercito o senhor Leonidas Pires Goncalves, no qual eu tenho a honra de dizer que tornei-me amigo dele a partir de 2002. Nesse governo, a ultima classe a obter o 13o foi a nossa, mas a grande obra que devemos ao senhor Leonidas Pires Goncalves foi a verdadeira efetivacao do Projeto Calha Norte, tao caro para nos, tendo em vista o que representa a Regiao Amazonica.          Indo para o encerramento, eu quero cumprimentar a todos, desejar Boas Festas, o melhor 2020, se Deus quiser. E dizer-lhes, senhores oficiais-generais, que nos nada fazemos sozinhos. A grande ancora do meu governo sao as Forcas Armadas que, juntamente com outras classes, outras instituicoes, nos dao a certeza de que realmente podemos mudar o destino do nosso Brasil.          A todos os senhores, minha continencia e meu muito obrigado."}