{"link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/discursos/2019/discurso-do-presidente-da-republica-jair-bolsonaro-durante-solenidade-de-lancamento-do-projeto-em-frente-brasil-palacio-do-planalto", "date": "20190829", "time": "20h15", "content": "Palacio do Planalto, 29 de agosto de 2019  Meus senhores, minhas senhoras, boa tarde.          Quando a gente se torna pai - e eu sou por cinco vezes -, a vida da gente muda e bastante. Nao pensamos mas tanto em nossas vidas, pensamos nas vidas dos nossos filhos. E aquilo que mais nos aflige e a questao da seguranca em nosso Pais.Nao e, prezado Sergio Moro, um compromisso de campanha. E um compromisso de todos nos, todos aqui presentes, desde quando nos tomamos conhecimento do que realmente e esse grande mal que existe, ainda, no Brasil. Eu agradeco a Deus pela minha vida. Tambem fui vitima de uma situacao dessa dai. E eu sempre falava - nao e?  - e muitos aqui me acompanharam naquele momento, que eu nao queria deixar orfa a minha filha, na epoca, de sete anos de idade.          Isso nos, nos todos aqui, ministros, governadores, prefeitos, civis, militares, temos que buscar solucao. E nesse momento eu agradeco a Deus tambem a equipe que me acompanha, em especial, nesse primeiro momento, 22 ministros. Porque eles tem a liberdade, eles se conversam, eles devem satisfacao a voces, povo brasileiro. Nos devemos lealdade ao povo brasileiro. E eles tem uma coisa muito importante: eles tem iniciativa. Tem essa liberdade de realmente buscar solucoes para o nosso Brasil.          Hoje tivemos uma boa noticia, prezado Roberto, eu que conheci teu avo, foi parlamentar comigo na Camara, um dado positivo da economia, de uma projecao de zero ... 0,1 de crescimento no ultimo trimestre passamos para 0,4. Fiquei feliz em ver as midias sociais divulgarem uma noticia dessa. E a economia tambem ajuda nessa questao, porque se o desemprego cai a violencia tambem diminui em nosso Pais.          Entao, e uma equipe que trabalha unida, que conversa com todos os governadores. Nunca deixamos de atender um so governador que porventura tenha nos procurado. Prefeitos, eu nao posso atender a todos, sao quase 5.700, entao atendemos alguns. Mas e uma prova que o entendimento, o relacionamento, a vontade de um novo governo federal, de os novos governos estaduais, os prefeitos ja vinham nessa batida, por si so ja diminuiu o numero de mortes violentas em nosso Brasil.          Isso e muito bom. Com toda certeza, Roberto, a questao da economia tambem vem em funcao de que, nao so aqui dentro como la fora, nos comecamos a recuperar a confianca perdida, sim, nos ultimos anos, lamentavelmente.          E nos temos o dever de dar uma satisfacao a populacao. E essa iniciativa do Sergio Moro e muito bem-vinda. Obviamente juntamente com os governadores e com os prefeitos. E nos temos a certeza que ela vai dar certo.          E, na verdade, o que que ela representa? E um conjunto de coisas, de acoes que ja sao inerentes a nos, homens publicos, e devemos botar em pratica. Em botando em pratica, nos veremos resultado na ponta da linha. E eu tenho certeza, pela maneira seria como o Ministerio da Justica tratou esse assunto, Justica e Seguranca, tratou esse assunto, o sucesso vira, outras ideias surgirao.          Mas, obviamente, prezado Paulo Guedes, a economia tem que melhorar bastante. Reconhecemos o arduo trabalho que o senhor tem a frente desse que e um dos mais importantes ministerios nossos, que e o da Economia, porque precisamos de recursos.          Os senhores sabem como estavam as financas do Brasil quando assumimos o governo. Para nos nao era novidade, ninguem esta chorando. E , mais ainda, nao basta isso. A questao da etica e moral, como estavamos no fundo do poco nessa situacao tambem. Porque tudo comeca na familia. Uma familia estruturada e uma familia que, alem de trazer alegria para os seus, e uma familia que nao precisa do Estado para vencer certos obstaculos. E a familia e essencial. E a agenda conservadora tao criticada, mas e essencial. E a ancora e a base de uma sociedade.          Domingo agora estarei no Templo de Salomao, la em Sao Paulo, com o Edir Macedo, como tenho estado com varios lideres religiosos evangelicos, cristaos, entre outros. E a religiao tambem e uma ancora para conter, por vezes, desejos ou vontade que nao satisfaz ao proximo, satisfaz apenas a si proprio, mas sabemos quanto custa para o proximo medidas tomadas dessa maneira. Entao, agradeco a Deus tambem por esse momento. Estamos ancorados com Ele, e com Ele o Brasil atingira o lugar de destaque que ele merece.          Como agora ha pouco o Onyx falou do meu filho, o Eduardo Bolsonaro, que daqui a pouco viaja aos Estados Unidos, vai se encontrar com o Donald Trump. Eu quero agradecer publicamente, aqui, o senhor Donald Trump, a sua defesa do Brasil por ocasiao do encontro do G7.Nos devemos a seguranca do Brasil as nossas Forcas Armadas. Agradeco o General Fernando a maneira como ele conduz as nossas Forcas Armadas nessa questao. Muito bem-vindo, Fernando - se me permite chama-lo assim. O acordo que fizemos com os Estados Unidos na questao de Grande Aliado Extra-Otan. Agradeco a Trump o trabalho que ele tem ajudado, para que nos ingressemos na OCDE. Isso tudo tem a ver com a economia mas, na ponta da linha, Moro, e tambem... tem a ver com a nossa seguranca, com o nosso bem-estar e com a nossa felicidade.          Entao, nesse momento, eu espero aqui que o Ernesto seja bem-sucedido na viagem, bem como o Eduardo, nesse encontro nos Estados Unidos, que nos devemos, e vamos sim, o nosso governo, como mudou a direcao, prezado Ronaldo Caiado, prezado Bezerra, nos vamos, cada vez mais, nos aproximar de paises que servem de exemplo para nos, paises que tem os indices os melhores, levando-se em conta grande parte do mundo. Sao esses exemplos que nos devemos procurar.          E, entao, indo para o encerramento: se Deus quiser vai dar certo esse plano-piloto montado pelo Ministerio da Justica e Seguranca, tendo a frente o senhor Sergio Moro, que e um patrimonio nacional. E deixo bem claro no momento aqui, que nao e desabafo. Com todos os ministros eu converso, com todos, sem excecao. E, por vezes, num canto, conversamos questoes que extrapolam o nosso Ministerio. E essa liberdade que eu dou a eles, que eles tem comigo e eu tenho com eles, com toda certeza e uma marca diferente no governo. Nos todos somos politicos. Mas os interesses politico-partidarios estao muito, muito abaixo do interesse da nossa populacao.          Obrigado, Sergio Moro, que voce abriu mao, Vossa Senhoria, o senhor abriu mao de 22 anos de magistratura para, nao entrar numa aventura, mas sim na certeza que todos nos, juntos, podemos, sim, fazer melhor para a nossa patria. Colocar o nosso querido Brasil no lugar de destaque que ele bem merece.          Obrigado a todos. Sejam felizes. Brasil acima de tudo, Deus acima de todos."}