{"link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/discursos/2019/discurso-do-presidente-da-republica-jair-bolsonaro-durante-solenidade-de-celebracao-do-dia-internacional-da-juventude-palacio-do-planalto", "date": "20190816", "time": "15h35", "content": "Palacio do Planalto,16 de agosto de 2019   Meu bom dia a todos.Um breve relato da minha vida para mostrar que nos estamos involuindo, ou melhor, estavamos involuindo ate dezembro do ano passado. A juventude vai ate 29 anos.Damares,Bia Kicis,Weintraub,Prezada Jaiana, Com 29 anos de idade, Helio, eu era capitao do Exercito, tinha tres filhos e dois excelentes cursos superiores. Com o passar do tempo, tendo aquela maxima de: para dominar um pais, alem de voce nao investir no conteudo educacional, voce tome escolas e nao quarteis. E as escolas, foram tomadas do governo FHC para ca. Foram simplesmente destruidas, nos governos Lula e Dilma. E o produto final de uma escola, e formar um bom profissional. Um bom patrao, um bom empregado ou um bom liberal. E hoje em dia, para nos mudarmos isso leva tempo. Alguns garotos, alguns jovens, conseguiram se libertar dessa cangalha imposta aquela esquerda no Brasil. E o que eu falo, os numeros do Pisa comprovam, entre 65 paises aproximadamente, estamos ali  no 60o lugar em quase tudo: matematica, onde uma simples regra de 3, 70%, a garota de 16 anos de idade nao sabe resolver; na interpretacao de texto; e na questao de ciencias tambem.Por que estamos la para tras? Porque para esses que ate ha pouco dominaram o Pais e muito importante que o povo brasileiro tenha em uma das suas maos, o titulo de eleitor e na outra o cartao de um programa assistencial.O que tira a juventude da miseria ou o homem, ou a mulher, e o conhecimento. Nao sao programas sociais que, em alguns casos, sao necessarios, ate pela idade e pela condicao daquela pessoa. Mas nao podemos crescer pensando nisso.Eu lembro, no debate 2014, uma candidata bateu no peito e falou que \"o nosso governo, 50 milhoes de pessoas vivem do Bolsa Familia\". Obviamente, muita gente, repito, necessitava ate disso dai. Mas uma outra parte nao, porque nao era tambem estimulada a sair desse tipo de conducao coercitiva, vamos assim dizer. E o que que o nosso governo precisa e esta implementando? Politicas que visem abrir os olhos da Juventude. Mostrar-lhe realmente qual e o caminho certo. Dizer-lhe que voce e responsavel pelo seu futuro. O Estado nao vai te atrapalhar, muito pelo contrario, vai ajudar. E a Damares, o Weintraub, estao de parabens, juntamente com a Jaiana. Se fosse 3, 4 anos atras um evento como esse, talvez tivessemos dois homens se beijando aqui na frente. Estimulando, desacreditando, desconstruindo a heteronormatividade, como esta no Plano Nacional de Promocao e cidadania LGBT. Como estava. Nada contra quem quer ser feliz com um parceiro igual a si. Mas nao podemos impor isso dai. Ate nesse programa se falava em livros didaticos com essa tematica para criancas a partir de 5 anos de idade. O que podemos esperar ao estimular jovens precocemente ao sexo? Ja nao basta termos criancas entre 9 e 19 anos serem responsaveis por 1.700 partos por dia? Sera que nao basta isso? Nao devemos combater isso dai? A intencao nao e estimular cada vez mais? Nos temos que ter, juntando aqui os Ministerios da Mulher, Direitos Humanos, de Familia com a Educacao, um casamento perfeito, para dar meios para essa garotada. Como estou vendo aqui, a garotada do Profesp, Programa Forca no Esporte, serem alguem no futuro.Parabens aqui, no momento, aos nossos irmaos militares da Marinha, que estao representando essa garotada nesse evento. E a gente nota, pelo semblante da garotada, que sao pessoas filhos de humildes. Aqueles que precisam do Estado, uma diretriz, disciplina e hierarquia para poder, ao ser alguem la na frente, constituir uma familia, se assim o desejar. mas sobreviver do suor do proprio rosto e nao de programas outros.E, complementando, nos temos uma relacao muito boa com um pais ao sul aqui, a Argentina. A simples indicacao de uma previa, que gente que tem o socialismo acima de tudo, gente, na politica de la, que ignora os valores familiares que, em grande parte, nao respeita as religioes, voltando ao poder. E se voltar ao poder, nos ja sabemos o que vai acontecer com a nossa querida Argentina. O que acontece com a nossa querida tambem Venezuela. Essa preocupacao nos devemos ter. E a juventude tem que ser muito bem instruida e orientada para nao embarcar nesse canto da sereia.Nos precisamos de voces, jovens do Brasil, mas para que voces possam serem uteis a si proprios e a sua Patria, voces tem que ter uma educacao de qualidade, sem qualquer doutrinacao.Entao nesse dia da Juventude, parabens aos jovens brasileiros, esses tambem que estao de paleto e gravata aqui. Temos ate um deputado estadual de paleto e gravata aqui.Entao parabens a voces. Obrigado pela confianca que grande parte de voces teve, por ocasiao das nossas eleicoes do ano passado. O que nos mais queremos e entregar o Brasil, em [20]23 ou [20]27, bem melhor do que encontramos agora em 2019. Muito obrigado a todos. E Deus nos abencoe"}