{"link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/discursos/2019/discurso-do-presidente-da-republica-jair-bolsonaro-durante-solenidade-de-sancao-do-projeto-de-lei-de-conversao-21-2019-mp-da-liberdade-economica-palacio-do-planalto", "date": "20190920", "time": "17h11", "content": "Boa tarde, contrariando recomendacoes medicas vou fazer uso da palavra brevemente.Ate porque e muita responsabilidade por parte daqueles que governam o Pais.Primeiro agradeco a nossa equipe, equipe economica, os parlamentares, deputados e senadores que tiveram a sensibilidade e ajudaram a aprovar esse projeto ai que vai ajudar e muito na nossa economia.Soraya, alguns criticam no passado a reforma da CLT dizendo que ela nao resolveu os problemas, se nao fosse ela, feita no Governo Temer, o Brasil estaria numa situacao muito, mas muito mais dificil do que esta hoje e eu vejo a esquerda potencializando a questao de direitos, tudo e direito, quase nada de deveres, entao, tenho falado com o Paulo Guedes, acho que ja falei com o Paulo Uebel tambem. Nos devemos estudar um projeto, nao o meu  primeiro emprego, mas a minha primeira empresa para exatamente aquelas pessoas que criticam quem esta no Governo se bem que quem gera o emprego nao e o Governo e a iniciativa privada. A gente so cria emprego quando cria cargo em comissao ou tem concurso publico. E nos queremos e dar meios para que as pessoas mais que coragem, tenham confianca e uma garantia juridica de ao abrir um negocio se der errado la na frente ele desiste e vai levar sua vida normalmente e nao va fugir da justica para nao ser preso.Entao uma proposta da minha primeira empresa vai servir para mostrar para muita gente, em especial aos politicos de sempre, la da esquerda, que ele pode abrir uma empresa e empregar quem bem entender la. Se ele acha que o salario minimo esta pequeno, ninguem e obrigado a pagar menos que o salario minimo, que ele que pague dois, tres, cinco, dez mil por mes para cada um e va mostrar para todos nos que e facil ser patrao no Brasil, nao e facil.Eu poderia tambem confesso a voces (...)  algum tempo enquanto parlamentar ter um pequeno negocio no Rio de Janeiro, mas quando a gente vai ver la na frente, se der errado, porque pode dar errado, voce monta um negocio vai muito bem daqui tres, quatro meses depois aparece um montao de concorrentes, voce pode quebrar.E como e que voce vai sair daquele negocio tendo empregado dez, quinze, vinte pessoas que entram na justica trabalhista, que quase sempre da ganho de causa para o empregado, nunca para o patrao. E quase uma regra isso ai.Entao para nos realmente podermos abrir o mercado, poder fazer a economia funcionar, poder empregar mais gente nao temos outro caminho no primeiro momento fazer o que estamos fazendo, deixar o Estado de atrapalhar quem produz e no segundo momento, dar condicoes para aqueles que reclamam que nao tem emprego para serem patroes.Pessoal muito obrigado, parabens a todos.Ate a proxima oportunidade."}