{"link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/discursos/2019/discurso-do-presidente-da-republica-jair-bolsonaro-durante-cerimonia-de-entrega-de-4-100-unidades-do-conjunto-habitacional-aluizio-campos-campina-grande-pb", "date": "20191111", "time": "15h37", "content": "Campina Grande-PB, 11 de novembro de 2019  Bom dia.Nao existe momento maior de satisfacao para um politico do que ser bem recebido pelo seu povo. E semelhante aquele que nos teremos final do mes agora, quando o Gabigol vai fazer o gol da vitoria contra o River Plate. Nos todos aqui em cima chegamos um pouquinho mais cedo, mas teve um que chegou exatamente na hora certa. E um cabra chamado Cassio Cunha Lima. Ele chegou modestamente e queria ficar na segunda fileira, eu falei: \"Nao, fica na primeira. Se nao tiver vaga, fica na minha cadeira\". A maneira como ele foi recebido por voces, me desculpem, ele nao e mais patrimonio de Campina Grande. Nao e mais patrimonio da Paraiba, nem do Nordeste. E patrimonio do Brasil. E pelo que vi dele nesse dia, ele tem mais uns 40 anos para trabalhar para todos nos.Deus lhe de vida longa.Mas, meus amigos dessa querida Campina Grande, desse querido governador Romero, que eu conheci ha poucos anos, que antes mesmo de eu assumir a Presidencia ja tinha sonhos como o EVLT, que ele bem falava comigo. Realmente e um cabra que pensa no seu municipio. E um cabra que tambem tera muito futuro entre nos. Obrigado por existir. Obrigado por esse momento e pelo convite. Estou aqui com muita honra, revendo velhos amigos. Amigos que acreditaram la atras na possibilidade de mudarmos o destino do Brasil. E ninguem faz nada sozinho, todos nos temos que trabalhar em equipe e aqui muitas pessoas que colaboraram para que essa obra fosse concluida. Temos parlamentares, como meu velho amigo Efraim Filho, de longos combates la na Comissao de Relacoes Exteriores e Defesa Nacional.Temos aqui o Damiao Feliciano tambem, velho colega meu.O garoto Pedro Cunha Lima e Rui Carneiro, parabens a todos voces por colaborar para que essa obra chegasse ao seu final.Meu prezado Rubem Novaes, eu ouvi uma crianca te chamar de vovo. Tu nao e vovo nao, tu e Papai Noel. A colaboracao da Caixa Economica nesta obra, tambem foi obviamente, fundamental.Temos tambem presente, aqui em cima, eu costumo dizer que ele sera nosso ultimo advogado. Para quem e catolico, o nosso ultimo advogado, Dom Dulcenio. Muito obrigado pela presenca, por abrilhantar, com sua fe, esse evento.Tem gente de fora daqui tambem. Porque na minha familia, a minha filha tem sangue de cabra da peste. O meu sogro e do Ceara. Esta presente aqui o Andre Fernandes, deputado estadual, valeu Andre. Muito obrigado, Andre.Prezada Ligia, vice governadora, parabens pelas palavras.Velho amigo Erivaldo Ribeiro. Eu o conheco ha muito tempo. Muito conversamos e, obviamente, muita coisa fica daquilo que restou de conselhos e de uma amizade que comecou bem la atras.  Mas, meus senhores, todos nos temos uma historia de vida. Cada um de voces, aqui, vai deixar um legado ou para sua familia ou para o municipio, para o estado, ou para o Brasil. Eu jamais esperava ser um dia sequer vereador e o fui nos idos de [19]89 e [19]90. Tambem, depois, aconteceu, fui ser deputado federal e, depois, resolvi vir candidato a presidente da Republica, sem um grande partido, sem fundo partidario e grande parte da midia nos criticando. Mas seguimos a frente com esse objetivo. Quis Deus me da uma segunda vida, no dia 06 de setembro do ano passado. E tambem, pelas maos da grande maioria de voces, ja que aqui eu fui vitorioso no primeiro e segundo turno, recebi a missao de administrar esse Pais. Mas para faze-lo temos que ter bons politicos ao nosso lado. E,  gracas a Deus, o quadro de politicos no Brasil melhorou e bastante.Temos aprovado muita coisa na Camara e no Senado, com o convencimento, com o entendimento. Isso, realmente, faz uma boa politica para o nosso Brasil. Tenho grandes sonhos, o maior sera, la na frente, a satisfacao do dever cumprido. Entregar ao meu sucessor um Brasil bem melhor daquele que eu recebi em janeiro desse ano, com problemas eticos, morais e economicos. Os eticos ja estamos resolvendo, afinal de contas, governo que nao respeita a familia, que nao teme a Deus, nao merece ser governo. Nao temos base, temos brasileiros como voces, como esses politicos e autoridades que estao aqui na frente que tem um so sentimento.Eu nao vou perguntar a idade do Cassio Cunha Lima, mas eu acho que ele esta na minha faixa, ai, dos 60 anos, mais ou menos, somos sexagenarios. Costumo dizer Cacio, Rubens Novais, entre outros, quem passa no 60 ja esta com prazo de validade vencido. Mas dado esse prazo de validade vencido, nos queremos cada vez mais viver cada dia, cada minuto, cada segundo, com mais intensidade. E cada vez mais, nos queremos trabalhar para esse povo maravilhoso do Brasil.Indo para encerramento, o Brasil esta recuperando a sua confianca no mundo. A nossa ultima viagem para o Japao, China, Emirados Arabes, Catar e Arabia Saudita, foi um sucesso. Muitos que nao investiam no Brasil, dado a confianca que vem sendo restabelecida por toda a nossa classe politica, anunciaram vultosos investimentos em nossa Patria.Grande parte disso vira para o Nordeste. O Nordeste mora no coracao de todo mundo. O Nordeste e uma parte importante do nosso Brasil. Ate porque eu sou da regiao que tem a cidade com o maior numero de nordestino do Brasil, que e Sao Paulo. Nao tem como falar, em qualquer lugar do Brasil, sobre o nosso futuro, sem falar em voces nordestinos, cabras da peste.Nos temos tudo para sermos uma grande nacao. E com esse povo maravilhoso, com os bens que Deus deu, nos o seremos, tenho certeza disso.Meus irmaos nordestinos, muito obrigado pela confianca. Obrigado, meu Deus, pela minha vida. Obrigado, meu Deus, pela missao. Obrigado a todos voces que tem, junto comigo, mais que a responsabilidade, mais que o dever, a certeza que o Brasil sera uma grande Nacao. Muito obrigado a todos voces."}