{"link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/discursos/2019/discurso-do-presidente-da-republica-jair-bolsonaro-durante-cerimonia-de-liberacao-de-trecho-47-km-de-duplicacao-da-rodovia-br-116-pelotas-rs", "date": "20190812", "time": "16h06", "content": "Pelotas-RS, 12 de agosto de 2019  Bom dia a todos.Povo esse ao qual eu devo lealdade. Meus amigos do Rio Grande do Sul, e uma satisfacao muito grande  voltar a esse estado. Pena que eu nao pude vir na reta final das eleicoes, porque um cara filiado ao PSOL tentou tirar minha vida. Agradeco a Deus, por ele nao ter conseguido esse intento. E agradeco a voces, em grande parte, porque foi atraves das maos de voces que essa missao de ser presidente da Republica me foi confiada. Dois que me antecederam aqui citaram o Joao Pereira da Silva. Mas nao e so citar nao. Tem algo que e mais importante que a nossa vida. E a nossa liberdade e esse cidadao aqui de 95 anos de idade esteve la nos campos de combate, no teatro de operacao da Italia defendendo mais que a nossa vida, a nossa liberdade. E ele arriscou sua vida por isso. E ha pouco, ha pouco tempo, nosso Pais estava numa encruzilhada de perdemos a liberdade tambem. Aqueles que falam, aqueles \"isentoes\" que ficam falando: \"nao tem esquerda, nao tem direita, nao tem ideologia\", tem sim. Tem uma turma ai que quer roubar nossa liberdade e essa turma apoia a Venezuela, o regime, apoia Cuba, apoia a Coreia do Norte. Nao podemos nos esquecer disso. O milagre da minha vida e o milagre da minha eleicao tambem o ano passado. Porque nao tinhamos nada para chegar aqui, nada. Mas tinhamos duas coisinhas que a oposicao nao tinha. Nos tinhamos Deus no coracao e tinhamos o povo de bem ao nosso lado.Nao se esquecam que mais ao sul da Argentina, o que aconteceu nas eleicoes de ontem. A turma da Cristina Kirchner, que e a mesma da Dilma Rousseff, que e a mesma de Maduro e Chavez e de Fidel Castro, deram sinal de vida aqui. Povo gaucho, se essa esquerdalha voltar aqui na Argentina nos poderemos ter, sim, no Rio Grande do Sul, um novo estado de Roraima. E nao queremos isso: irmaos argentinos fugindo para ca, tendo em vista, o que de ruim parece que deve se concretizar por la, caso essas eleicoes realizadas ontem se confirmem agora no mes de outubro.Saindo da ideologia, nao podemos esquecer disso. So pude escolher os meus ministros com isencao, porque durante a campanha prometi que ia fazer dessa maneira. O parlamento e extremamente importante para nos. Camara e Senado. Se nao fossem os parlamentares gauchos, nao estariamos aqui hoje inaugurando esta obra. La tem muita gente boa, mas a liberdade que eu tive, dada por voces para escolher a minha equipe de ministro e que me faz,  mesmo tendo pego um orcamento completamente arrebentando, consigamos fazer obras ainda por esse Brasil.E a determinacao que eu dei a todos o ministros  - e aqui e um colega que e capitao como eu, o Tarcisio, formado na Academia Militar das Agulhas Negras, assim como eu -, e fazer de tudo para que obras paradas sejam concluidas. Inclusive hoje de manha, ainda no aeroporto la de Brasilia, na base aerea, na frente de todos os deputados e senadores que estavam la, obviamente alguns estavam aqui, o Onyx me trouxe o telefone do Paulo Guedes, no ministro da Economia. E ele nos garantiu, ainda no corrente ano, mais 100 milhoes de reais para concluirmos mais um trecho de 55 km dessa rodovia.Agora deixo bem claro, essa BR-116, ve se e isso mesmo, Tarcisio,  ja que voce entende mais do que eu. Eu  sou o tecnico do time de futebol, quem joga bola sao eles. Eu sou o Felipao, quem  joga bola sao eles ai. A 116 nasce no Ceara, e isso? Ou nasce aqui no Rio Grande do Sul e morre la? Ou nasce no Ceara e morre no Rio Grande do Sul? Isso e importantissimo para nos.Mas tambem, estamos priorizando a malha ferroviaria no Brasil. Ha tres semanas assinamos um contrato de concessao la em Goias, com nosso governador Ronaldo Caiado. E esse contrato de concessao, em um ano e meio concluiremos um trecho de pouco mais de mil km, que vai integrar la no Nordeste, porto de Itaqui no Maranhao, passa por Tocantins, na Regiao Norte, entra em Goias, na regiao Centro-Oeste e vem para o Sudeste, morrendo ali no Porto de Santos. Mas nao vai acabar ali nao. Faremos a integracao com o Sul, se Deus quiser, depois de [20]23. Nao podemos fazer antes, mas depois de 2023, se Deus quiser, faremos essa completa ligacao da malha ferroviaria de todo o Brasil, ligando aqui o nosso querido Rio Grande do Sul. E chama-se a Malha Sul, como aqui como o Heinze esta dizendo para mim, o meu senador esta dizendo para mim aqui.Concluindo aqui, ja que o caminhoneiro tocou a buzina ali. Deixar bem claro, nao sao apenas palavras. Estou com uma briga, juntamente com o Tarcisio, na justica para acabarmos com os pardais no Brasil. Essa mafia de multa que vai para o bolso de alguns poucos aqui dessa Nacao. E uma roubalheira, essa e a verdadeira industria da multa que existe no Brasil. Anuncio para voces que, a partir da semana que vem, nao teremos mais radares moveis no Brasil. Essa covardia de ficar no descidao, no final do retao, alguem atras de uma arvore para multar voces nao existira mais. Estamos com um projeto na Camara e vai passar por essa bancada maravilhosa que esta aqui tambem. Ja que estamos falando de transito, queremos aumentar a validade da Carteira Nacional de Habilitacao, de 5 para 10 anos. Tambem, acabar com a exclusividade dos Detrans em escolher qual medico ou qual a entidade vai fazer a inspecao de saude de voces. Qualquer um pode dar o atestado de saude para voces. O Tarcisio ja acabou... Acabou Tarcisio, com o simulador? Ja acabou com o simulador para tirar carteira de motorista. So com essas duas medidas: o exame saude e o simulador, menos aproximadamente 600 reais na carteira de motorista de voces.Para atender em grande parte os caminhoneiros, que tem muito pardal que tem contrato no Brasil, a essas lombadas eletronicas, sugerimos ao parlamento passar de 20 para 40 pontos a pontuacao maxima para que a carteira seja suspensa. E quando um caminhoneiro, o motorista de onibus, de van, de taxi ou de Uber, perde a sua carteira de motorista, na verdade, ele esta perdendo a sua carteira de trabalho. Isso nao pode continuar. O parlamento, com toda a certeza, dara a devida resposta a essas propostas nossas.Indo para encerramento, antes de mandar um abraco para os gauchos e um beijo para as gauchas, fiquem tranquilos ai. Eu me refiro a bancada do Nordeste, a bancada de cabra da peste, aqui do Sul a bancada de cabra macho. Por isso que abraco essa turma.Terminando aqui a questao de politica. Nos tinhamos um proposito. Ai e contigo, Tarcisio. Os contratos de concessao vao botar um teto nisso dai, nao vai ficar aberto. Com toda certeza, o preco sera justo nessas questoes. Afinal de contas, tem que fazer a manutencao na estrada, nao adianta fazermos a estrada e deixa-la sem manutencao.Entao, meus amigos do Rio do Sul, afora essa obra maravilhosa aqui, essa parte dessa obra esta sendo inaugurada no dia de hoje. Hoje nos agradecemos tambem aos meus irmaos do Exercito Brasileiro, que nao tem medido esforco, nao so aqui, bem como la na BR-163, no Para tambem. Brevemente estarei com o Tarcisio inaugurando esse pedaco de 50 e poucos quilometros, que e de vital importancia para escoar o que o Centro-Oeste produzia.Nos temos compromissos, temos a obrigacao e pela primeira vez na historia do Brasil, voces estao tendo um presidente que esta honrando o que prometeu durante a campanha. Via la a nossa ministra Damares, via tambem o nosso ministro da Educacao, estamos focados nessas questoes de familia, familia e familia e ponto final. Estamos focados em outras questoes de extrema importancia tambem, tendo em vista a nossa cultura judaico-crista. Em grande parte passa pelo o gauchao aqui, Osmar Terra, essas questoes. Nos nao queremos e nem censuraremos ninguem, mas nao admitiremos, quer Ancine, quer via lei Rouanet, fazer pecas ditas culturais, que vao contra os interesses e a nossa tradicao judaico-crista. Quer fazer filme da Bruna Surfistinha? Vai fazer, mas nao vai ser com dinheiro publico nao. Entao essas questoes que podem parecer menores sao de extrema importancia para todos nos.Entao meus amigos do Rio Grande do Sul, meu muito obrigado a todos voces. Um abraco nos machos e um beijo nas mulheres. E Brasil acima de tudo e Deus acima de todos. Muito obrigado."}