{"link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/discursos/2019/discurso-do-presidente-da-republica-jair-bolsonaro-durante-cerimonia-de-inicio-da-integracao-do-submarino-humaita-itaguai-rj", "date": "20191011", "time": "16h50", "content": "Itaguai-RJ, 11 de outubro de 2019  Aproximadamente 200 anos antes de Cristo, Arquimedes disse: \"De-me uma alavanca e um ponto de apoio que eu moverei o mundo\". Hoje nao seria muito dizermos: \"De ao povo brasileiro meios e liberdade que ele elevara o Brasil\". A prova material disso esta aqui a minha frente, a direita. Trabalho do povo brasileiro, do mais graduado engenheiro ao mais humilde trabalhador. Esse e o trabalho desse povo que precisa de liberdade e meios para trabalhar.          Como politico digo a voces: o nosso partido e o Brasil. Temos inimigos dentro e fora do Brasil. O de dentro sao os mais terriveis, o de fora nos venceremos com tecnologia e disposicao, e meios de dissuasao.          Prezado ministro Paulo Guedes, nosso ministro da Economia, mais que investimento, essa e a garantia da nossa liberdade e da nossa soberania. Ha pouco tempo, ministro Fernando, meu contemporaneo da Academia Militar das Agulhas Negras, quando o Brasil sofria um ataque sobre a duvida da nossa soberania na Amazonia, eu tive a grata satisfacao de, em nome do Brasil, na ONU, falar para todo o mundo que a Amazonia e nossa e a Amazonia e patrimonio do Brasil. Mas, para nos garantirmos isso, precisamos de engenhos, de meios e de homens e mulheres preparados, abnegados e com vontade, cada vez mais, de servir a sua Patria.          O destino do nosso Brasil quem o fara seremos todos nos, juntos e unidos, porque la fora, cada vez mais, pensam em nos colocar numa situacao de colonizados. Nao permitiremos isso, porque acreditamos no povo brasileiro.          Agradeco a Deus pela minha vida e a grande maioria de voces que, por suas maos, me confiaram a Presidencia da Republica. Trabalho para que no futuro quem, porventura, de forma etica, moral e sem covardia, um dia, por acaso, venha a assumir o destino da Nacao, encontre a nossa Patria numa situacao bem melhor do que encontrei quando assumi no corrente ano.          Assim sendo, como cristao, temente a Deus, eu so peco uma coisa: que eu tenha vida, coragem, forca e sabedoria, juntamente com meus ministros e amigos e amigas, brasileiros, para que possamos ter boas politicas para levar avante esse Pais e coloca-lo no lugar de destaque que ele merece.          Meu muito obrigado a todos voces. E que o Brasil continue acima de tudo e o nosso Deus acima de todos."}