{"link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/discursos/2019/discurso-do-presidente-da-republica-jair-bolsonaro-durante-cerimonia-de-abertura-do-forum-de-investimentos-brasil-2019-sao-paulo-sp", "date": "20191010", "time": "12h18", "content": "Sao Paulo/SP, 10 de outubro de 2019 Senhores e senhoras.Autoridade ja nominadas.Bom dia. E dificil ocupar essa tribuna depois que meus ministros, em especial Paulo Guedes aqui e Onyx, que falaram por ultimo, externaram as suas opinioes.Eu tenho aqui um discurso de 29 paginas, confesso que vou abandona-lo, que nao vou cansa-los, porque eu como tecnico de um time, um time de 22 ministros, para gente entrar em campo e ganhar o jogo, eu tenho que ter a confianca deles, eles confiar em mim, para que voces possam realmente, atraves desse nosso contato, que acima de tudo esta a verdade, possam tambem confiar em nos e acreditar que esse Pais de fato mudou.E quando comecou essa mudanca? Comecou quando alguem ha quatro anos, comecou a andar pelo Brasil. Levando uma passagem biblica do Joao 8:32: \"E conhecereis a verdade e a verdade vos libertara.\". Comecei pelo Centro-Oeste, a regiao ai de maior atuacao da nossa querida ministra Tereza Cristina, uma mulher incansavel, que anda pelo mundo todo mostrando o que e o Brasil de verdade, o nosso potencial e o que nos juntos temos de bom para oferecer um para o outro. O Centro-Oeste e uma regiao de uma baixa densidade eleitoral, como o estado de Roraima do Denario. Um estado riquissimo, mas que esta engessado por certas legislacoes, que nos queremos muda-la. Nao e apenas para o bem do governador de Roraima, para o bem do seu povo. E seu povo tem brancos, negros e indios em especial. Indios que querem se integrar cada vez mais a sociedade, indios que tambem falam a verdade, que sao por vezes latifundiarios pobres em cima de terras ricas. Disse, durante a minha pre-campanha, se eu fosse rei de Roraima com tecnologia, em 20 anos teria uma economia proximo do Japao. E o estado que tem tudo e cito Roraima porque e um exemplo daquilo que nos temos que buscar a  maneira de mudar. E o estado que sofre mais de uma dezena de apagoes por dia. E o estado que e dependente, agora, praticamente de termoeletricas, ja que a linha de transmissao de energia que vinha de Guru na Venezuela, praticamente sem manutencao, deixou de trazer energia para o estado. Estamos com problema la. Qual o problema? Nos gastamos 1 bilhao e 200 milhoes de reais por ano, ao longo dos ultimos seis anos, por falta de uma construcao de uma linha de transmissao. Se resolvermos esse problema ou se conseguirmos, um dia quem sabe, fazer alguma hidreletrica ou melhor investir em outras fontes de energia na regiao, nos possamos fazer um estado realmente a ocupar o espaco que ele merece dentro do Brasil. E o estado que tem tudo para dar certo. A nossa querida Amazonia,tambem, do Wilson Miranda. Aproveito a oportunidade para convidar as pessoas de fora que estao aqui. Conhecam a Amazonia. Voces nao serao queimados, podem ter certeza. Afinal de contas, o que muitas vezes muitos jornais e televisoes mostram nao e a realidade. E uma area lindissima, quase totalmente preservada. E uma area que tem biodiversidade, riquezas e minerais, pontos turisticos simplesmente inimaginaveis. Disse, ha um tempo atras, um turista americano: \"Agora posso morrer porque conheci a Amazonia\".Essa terra e patrimonio do Brasil. A Amazonia nao e o pulmao do mundo, isso cientificamente esta comprovado. O que nos queremos para o estado do Amazonas, do governador Wilson e para nossa Amazonia, a nossa Amazonia brasileira, e explora-la de forma sustentavel. E fazer com que o que ela tem de bom sirva para nos e para a humanidade. Esse Brasil e simplesmente fenomenal. Nao e porque sou brasileiro. Se formos ali para o Centro-Oeste, do nosso querido governador Mauro Mendes, veremos seu potencial agricola, os problemas que tem por causa de alguma legislacao, que nao e facil a sua mudanca, porque a agenda mundial esta agora calcada na questao ambiental. E nos queremos preservar o meio ambiente e queremos mais do que isso, casa-lo com o progresso. Isso que esta aqui e nosso, pode ser explorado, pode ser preservado para o bem de todos nos.Para nos, eu, em especial, como presidente, para reconquistar ou para conquistar a confianca de voces, nao valem bons discursos. Nos temos que provar na pratica, o que nos somos e o que estamos fazendo. Paulo Guedes, o homem da Economia, e mais do que um ministro da Economia apenas. Dentro do Planejamento tambem, e da Industria e Comercio, e do Trabalho, ele acumulou quatro ministerios. Cade o jornal? E para que nao haja duvida do que eu estou falando, que quem entra em campo sao os ministros, eu quero elogiar tambem o jornal nessa data, o Jornal Estado de Sao Paulo, que na sua capa de domingo reproduziu algo que eu falei que para mim e muito gratificante: a economia e 100% com Guedes e nao tem plano B. As criticas que sofri no passado como estatizante, em parte com razao. A minha formacao, a nossa formacao militar, prezado brigadeiro Bermudez, nao leva para essa linha, mas ao conhecer o economista Paulo Guedes, eu confesso a todos voces, rapidamente ele me convenceu. E como o nosso lema sempre foi a verdade acima de tudo, eu disse-lhe: se eu chegar, o senhor sera convidado para integrar a equipe da Economia e a politica e sua. Nao indiquei ninguem para o Paulo Guedes, nao tem indicacao politica de ninguem. Eu vejo aqui o Roberto Campos, nos temos um projeto para dar autonomia ao Banco Central. Acredito, Roberto Campos, depois de aprovado esse projeto, voce nao vai sentir muita diferenca, porque voce ja tem uma autonomia integral no Banco Central. Isso e confianca.Eu vejo aqui o general-de-exercito, Fernando Azevedo, ministro da Defesa. O ultimo problema que tivemos, derramamento criminoso, com toda certeza, quase certeza ser criminoso, na regiao costeira do Nordeste. Eu nem precisei ligar para ele para que tomasse as providencias. Ele veio ao ministerio e mostrou para nos, ou melhor, veio a Presidencia e nos mostrou o que ja estava fazendo. Nos ja estavamos monitorando e analisando as amostras de piche, que aquilo e um piche, nao e um petroleo em si, desde o dia 2 do mes passado.  Entao, e bom trabalhar com pessoas que agem dessa maneira, que tem capacidade de antecipar problemas. Obviamente, nao temos bola de cristal para descobrirmos rapidamente quem foram os responsaveis por esse ato criminoso, mas as providencias sempre tomamos. No tocante tambem aos focos de calor e tambem algumas queimadas na Regiao Amazonica. Sofremos muito com a midia do Brasil, em grande parte, e fora do Brasil tambem, com que interesse? Abalar a nossa soberania sobre a regiao. Falamos na ONU com altivez. Sofri algumas criticas pesadas por parte de alguns orgaos da midia do Brasil, mas acredito, pelo que eu conversei com as pessoas das mais variadas camadas sociais, foi um discurso realista, verdadeiro, mostrando quem e o Brasil, quem nos somos. Colocamos ali quase que um ponto final no monopolio do Raoni para falar sobre a Amazonia. Levamos ali uma carta de interesse de agricultores indios, que querem produzir em sua terra, que querem garimpar sua terra tambem.Olha a questao do roubo de ouro aqui em Sao Paulo. A questao de 30 dias aproximadamente, donde veio, para onde ia e a quantidade enorme de pedras preciosas brutas apreendidas no local? Nao e facil buscar a origem disso tudo. Apesar de eu ser o presidente da Republica e ter uma Policia Federal bastante competente ao meu lado. Por que essas riquezas saem do Brasil dessa forma criminosa tambem? E so pela maneira como tudo aconteceu, isso ja vinha acontecendo ha muito tempo. Afinal de contas, nada de seguranca. Voce transporta 700 kg de ouro e algumas dezenas de quilos de pedras preciosas, mas nos chegaremos ao final da linha. Nos queremos legalizar o garimpo na regiao para os brancos, como dizem os indios, e para os indios, para o bem deles.Roraima, por ocasiao da demarcacao da reserva Raposa Serra do Sol, os rizicultores queriam apenas 1% daquela area para continuar produzindo arroz, governador Denario, nao conseguiram. Roraima, hoje se eu nao me engano, importa arroz. Nos temos que fazer esse casamento. O Brasil e um pais que tem o que quase nenhum outro pais do mundo tem. Reservas minerais, biodiversidade, agua potavel, grandes espacos vazios cobicados, riquezas naturais que nao existem em lugar nenhum no mundo. Os nossos 7 pantanais, uma costa maravilhosa, parques nacionais, temos tudo para ser aquela nacao do sonho de todos nos. E nos queremos repartir isso com voces, com os senhores que estao aqui acreditando no Brasil. Nos respeitamos contratos, a confianca, a responsabilidade, a retaguarda juridica, a garantia esta acima de tudo para nos. E dessa forma, e que nos queremos cativa-los. Os numeros estao ai, o Banco Central mesmo divulga. Eu so ligo para o presidente do Banco Central, depois que ele decide o Copom. Nao interfiro nada. Ele e quem entende do assunto, e o Roberto Campos que fala 100% pelo Banco Central. Nao sei se o Paulo Guedes interfere, mas eu nao interfiro em absolutamente nada. Pela primeira vez no Brasil, nos temos um time de ministros que sao competentes e conversam entre si. Alguem lembra de alguem ocupar a Ciencia e Tecnologia no passado, proximo do que e o nosso astronauta Marcos Pontes? Um homem formado pela Academia da Forca Aerea, que orgulha a nossa FAB, formado pelo ITA, muito tempo na NASA, o unico astronauta do hemisferio sul, que esta fazendo uma verdadeira revolucao no seu ministerio, apesar dos parcos recursos. Cada ministro que eu citar aqui, tenho muito a falar sobre ele, a confianca no Onyx Lorenzoni. Tres, quatro vezes por dia, conversando comigo. Ernesto Araujo, quando chegou, muito criticado, era diferente daqueles que ocuparam a sua cadeira anteriormente. Tem aberto portas, tem sido um heroi na questao de busca de solucao para a Venezuela. Como tambem temos trabalhado para que outro pais mais ao sul nao volte para as maos daquelas pessoas que no passado botaram esse pais numa situacao bastante complicada. Nos nao podemos ser em 22, o que esse grande pais ao sul da America do Sul e e vive no momento. Isso depende do trabalho serio de cada um de nos, mostrar para aqueles que acreditam que aqueles que tambem ocuparam o governo anos anteriores nao podem voltar. Se voltarem pelo voto, paciencia. Vamos respeitar. Mas que nao voltem por omissao nossa, por falta de nos mostrarmos para as pessoas, de que la atras, o nosso destino era a Venezuela. O hoje, o destino sao outros paises.Temos a viagem marcada a partir de domingo, eu espero que a imprensa nao me critique porque nao estarei no Barradao em Salvador, uma grande festa dos catolicos, eu sou catolico, sobre a canonizacao da Irma Dulce. Mas temos, tinhamos compromissos assumidos. Primeiro, na entronizacao do rei do Japao. Depois passaremos pela Arabia Saudita, Catar, Emirados Arabes e a nossa China, o nosso maior parceiro comercial. Como eu fui criticado no passado na questao da China. As eleicoes acabaram. No momento, quem esta no comando esse grande barco chamado Brasil e o almirante Jair Bolsonaro. E nos todos, dentro desse barco, devemos trabalhar para o bem do nosso Brasil.Estou aqui porque acredito em voces. Voces estao aqui porque acreditam no Brasil.Meu muito obrigado a todos voces. Obrigado pela confianca e pela maneira como se dirigem ao nosso governo, pelo respeito que temos pelos senhores, que os nossos ministros tem pelos senhores. Porque nos queremos um Brasil melhor para todos e o mundo estara muito melhor se o Brasil tambem melhorar.Muito obrigado a todos os senhores."}