{"link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/discursos/2019/discurso-do-presidente-da-republica-jair-bolsonaro-durante-encontro-com-empresarios", "date": "20190606", "time": "21h08", "content": "Buenos Aires-Argentina, 06 de junho de 2019  Boa tarde. E com muito prazer que estou na Argentina. Fui muito bem recebido pelo nosso presidente Macri e estou muito feliz.          A grande pergunta: o que os senhores podem esperar do Brasil? Algo diferente do que acontecia ate pouco tempo. Temos uma equipe de ministros que conversam entre si, sao competentes, tem a visao de um mercado diferente das amarras ideologicas retrogradas que, alem de nos afastar cada vez mais, fazia com que o nosso Pais nao progredisse.          Entao, o recado, atraves dos poucos minutos do nosso Paulo Guedes, ministro da Economia, foi mais do que claro. E ouso dizer que Jorge Faurie, a meu lado, fez um discurso que realmente eu o cumprimentei.          O que os senhores empresarios querem? Querem garantia, querem seguranca, respeito as leis, as normas, quer o bem do seu pais, mas tambem querem se integrar. O mundo todo esta integrado e nos nao podemos fugir a essa rotina.          Sempre critiquei, no Brasil, o uso ideologico do Mercosul. Temos agora, juntos, dois paises cujos presidentes pensam de forma muito semelhante. Ha uma oportunidade impar de, realmente, mais do que buscar um ponto de inflexao, buscar realmente novos horizontes para os nossos negocios e, assim sendo, trazer felicidade ao nosso povo.          A gente olha para a Argentina e olha para o Brasil. Nos temos tudo para ser uma grande nacao. Obviamente, o Brasil e bem maior que a Argentina, territorialmente falando, mas tem muita riqueza aqui tambem. E a gente fica pensando, muitas vezes: \"por que a gente nao vai para frente?\" Bem, eu acho que o mes de outubro, agora, sera importantissimo para que a Argentina mostre que eles nao querem apenas mudancas la de tras, querem uma continuidade, em grande parte, do que vem acontecendo ultimamente. Que se vote - pede a Deus, nao e? -, que se vote com razao e nao com emocao. Que o populismo nao fale mais alto do que as reais necessidades que todos tem aqui.          Temos um exemplo triste aqui no nosso continente: a Venezuela. O Brasil esteve muito proximo da Venezuela, acredito eu que a Argentina tambem. Nao podemos cair nessa tentacao, porque depois de um certo ponto o retorno e quase impossivel. E digo mais: acho que so fui eleito, tambem, porque tive muito voto, porque o nosso sistema eletronico e completamente fragil e fraudavel. Nao podemos esquecer, em 2014, a Unasul, reunido no Equador, entre outras coisas decidiram por uma unidade tecnico-eleitoral sul-americana. Certas ideologias descobriram que o caminho do poder e o voto, possivelmente fraudavel, por esse sistema que ainda temos la.          No mais, meus senhores, os senhores tem um ponto de inflexao pela frente e nos, no Brasil, temos tres anos e meio para nao correr o risco que parece que alguns paises correm aqui na America do Sul. E realmente nos consolidarmos e mudarmos o destino da nossa nacao.          E eu digo mais, digo para o Paulo Guedes e para os outros ministros: eu confio 100% em cada um deles. Tinha uma visao um pouco diferente do Paulo Guedes. Rapidamente, conversando com ele, me convenceu de que ele estava no caminho certo: abrir a nossa economia; tirar o Estado da vanguarda das decisoes, quem deve dirigir a nacao e o seu povo; tirar o peso do Estado, diminuindo o seu tamanho, para que aqueles que vivem do trabalho dos outros, se porventura voltem um dia, nao possam levar avante as suas ideias e ideologias nefastas.          Nao temos e nao teremos outra oportunidade de mudarmos o destino das nossas nacoes. Temos um exemplo claro, como ja disse, a Venezuela. E outro que nos ficamos muito perto desse abismo, desse caminho. Verdadeiros milagres salvaram o Brasil: processos politicos internos; descobertas como por acaso, de corrupcao, num montante nunca imaginavel; a tentativa de execucao de um candidato; o milagre de uma eleicao sem dinheiro, sem televisao e com quase toda a midia contra, caluniando o tempo todo. Mas acredito que, mais uma vez, Deus olhou para o Brasil.E como o Brasil e um pais muito importante, pelo seu tamanho, pela sua economia, pela sua riqueza, e em parte a Argentina se beneficia disso, que nos queremos uma Argentina forte, uma Argentina de maos dadas com o Brasil, bem como com o Paraguai, com o Chile, Peru, Colombia, se Deus quiser outros paises. Para nos, realmente, fazer com que os nossos paises estejam no local que eles merecem no cenario mundial.          Propus, agora ha pouco, ao presidente Macri, nessa nossa ida ao Japao, por ocasiao do G20, que junte esses paises, que juntemos esses paises da America do Sul e facamos um encontro com lideres importantes, lideres que tem a economia pujante, lideres democraticos, que tem amor pela sua liberdade, para que possamos conversar.Inicialmente, o Donald Trump, sempre manifestei a minha simpatia por ele. Nessa minha ida ultima aos Estados Unidos conversamos reservadamente sobre o destino dos nossos paises. Fiquei feliz com essa conversa, e creio que em havendo esse encontro nosso, no Japao, essas questoes do Brasil eu possa colocar a mesa, juntamente com as questoes de outros paises, como a Argentina, e nos possamos realmente aprofundar nossas relacoes bilaterais, ou via grupos, para o bem dos nossos povos.          O destino de nossos paises esta em nossas maos. Sei que a grande maioria aqui sao empresarios. Os senhores sao o oxigenio, o combustivel do destino de uma nacao. E os senhores, o que eu falo para o Brasil, nao sei se caberia aqui, eu digo no Brasil: \"Senhores empresarios, os senhores sao os nossos patroes e nao o contrario. Os senhores nao tem que pedir nada para nos, muitas vezes de forma um tanto quanto educada demais. Os senhores tem que pedir, sim, mas por vezes exigir. Porque, afinal de contas, voces sobrevivem sem nos, mas nos nao sobrevivemos sem voces\".          Meu muito obrigado a todos. E Deus ilumine e abencoe o Brasil e Brasil e a Argentina.   Ouca a integra (09min12s) do discurso do Presidente Jair Bolsonaro"}