{"link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/discursos/2019/fala-do-presidente-da-republica-jair-bolsonaro-em-visita-a-camara-dos-deputados-brasilia-df-06min30seg", "date": "20190320", "time": "22h00", "content": "Brasilia-DF, 20 de marco de 2019 Boa tarde, prezado Rodrigo Maia e uma satisfacao estar aqui, senhores ministros, comandante de forca, velhos e novos parlamentares, alguns bastante velhos, esta vendo o Fraga ai, tem uma data agora mas e um guerreiro, de vez enquanto eu me comunico com ele para trocar algumas informacoes.Quando se fala em Reforma da Previdencia, logico que nem todo mundo fica feliz, eu quantas vezes votei contra a Reforma da Previdencia aqui dentro e me penitencio. Para lembrar uma uma coisa, no ultimo governo de Fernando Henrique Cardoso, no ano 2000, se falava em Reforma da Previdencia tambem. Acabou chegando uma Medida Provisoria aqui de 29 de dezembro de 2000, MP 2131,  depois ela mudou de nome, mudou-se tambem a forma de tratamento de proposta a emenda a Constituicao e essa MP mudou de numero e passou a ser 2215. Entao ela esta desde o ano 2000 ate hoje sem ser votada,, esta la no Senado Federal. E uma Medida Provisoria que fez uma  Reforma da Previdenciaria nos militares das Forcas Armadas. Se os senhores buscarem essa MP la atras, ver o que foi tirado dos militares, somar o que chegou aqui agora, no tocante ao aumento de servico em contribuicoes que certas parcelas nossas vao contribuir, voces podem ter certeza que e uma Reforma Previdenciaria, Rodrigo, muito mais profunda do que essa ate que chegou aqui do Regime Geral. Entao esse e o apelo que eu faco aos senhores, ao analisar essa proposta que esta aqui levem em conta a que esta la atras tambem. Eu sei que sou suspeito para falar porque sou capitao do Exercito. Tinha sim, como o Paulo Guedes disse agora a pouco, um comportamento bastante corporativista aqui. Conheci aqui o tenente coronel Fernando, assessor parlamentar, visitando o meu gabinete, hoje ele e general de Exercito, esta na reserva e com muita satisfacao e orgulho e o nosso Ministro da Defesa. Como por exemplo, outro dos  tres que estao aqui, o do Exercito e meu colega de turma da Academia Militar das Agulhas Negras, sou de artilharia, um pouco mais inteligente ele e de cavalaria.  (incompreensivel)Como os senhores bem sabem, a contribuicao que as Forcas Armadas da a sociedade nos seus mais variados momentos que a Patria assim o necessita. Nos nao queremos direitos do Artigo 7o da Constituicao, nos pedimos neste projeto, o reconhecimento do trabalho prestado por homens e mulheres. E tenho a certeza que por parte de todos voces, ao analisar este projeto, que pode ser alterado como a PEC, esse projeto pode ser alterado, pode ser aperfeicoado, nao se esquecam do passado, do presente e do futuro do que representa as Forcas Armadas para o nosso Brasil. As Forcas Armadas estao ali na nossa Constituicao, a sua missao esta ali, e ha muito vem cumprindo esse papel. O que nos queremos, falando como capitao agora, e apenas ser tratado com muita seriedade essa proposta que esta aqui. Estamos prontos, nos militares, para colaborar nesse momento dificil que a Patria se encontra porque nao e o meu governo que esta em jogo, nao e o meu partido, os meus ministros. Eu entendo que todos nos estamos nessa jornada juntos. Se a questao da Previdencia nao der certo, que vai ser alterada, com toda a certeza, mas se nao der certo eu acho que nos ficaremos numa situacao bastante complicada no tocante a economia e a economia indo mal, tudo atras, o que nao e bom pode acontecer como desemprego, inflacao, aumento do dolar. Entao me perguntaram, e o aumento do dolar? O trigo da Argentina foi aumentado de preco e, consequentemente o paozinho que todos nos comemos, nao interessa se e rico ou pobre, vai ter consequencia no tocante a isso. Entao o momento e muito especial, humildemente eu faco um apelo a todos voces, desculpa eu nao posso atender a todo mundo  que me procura, gostaria de falar com todo mundo, mas humildemente eu peco, aquilo que voces ja tem, compromisso com o Brasil, mas mais ainda, eu peco celeridade, sem atropelo, para que essas propostas, essa e a outra, no maximo no meio do ano chegue ao ponto final e nos possamos sinalizar que o Brasil esta mudando.Teria muito a falar com os senhores, em especial, o que aconteceu nos Estados Unidos de ontem. Parabens a imprensa, pelo o que eu ouvi aqui, tudo o que foi relatado, aconteceu de verdade la, estou muito feliz. O povo americano estendeu as maos para nos e e um segundo parceiro comercial, quer investir aqui, temos muita coisa em comum, muita coisa foi comentada reservadamente, que eu poderia abrir uma reuniao reservada com os senhores tambem, sem problema nenhum. Mas o mundo esta de olho em nos. E o apelo que eu faco aos senhores, celeridade e aquilo que voces ja tem, muita responsabilidade, para que estes projetos se transformem logo em uma Emenda a Constituicao e uma lei para o bem de todos nos.Muito obrigado. Ouca a integra (06min30s) da fala do senhor Presidente da Republica, Jair Bolsonaro."}