{"link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/discursos/2019/discurso-do-presidente-jair-bolsonaro-durante-a-abertura-da-reuniao-de-gestores-nacao-caixa-brasilia-df", "date": "20190510", "time": "16h00", "content": "Brasilia/DF, 10 de maio de 2019  Vamos tentar de improviso aqui. Militar nao e de falar muito, nao e? Mas nao existe premio maior do que a satisfacao do dever cumprido e os senhores da Caixa estao realmente cumprindo com o seu dever.Quem esquece seu passado nunca tera um futuro. Cheguei na Camara em 91, militar, uma Camara vinda de uma nova eleicoes, fruto de uma nova constituicao, enfrentando la um montao de gente de esquerda mas mantivemos a posicao.Depois de 24 anos de mandato, no final de 2014, eu mais que um patinho feio, um patinho horroroso, decidi que tinha que ajudar a mudar o Brasil de verdade. E, para isso, a gente tinha que arriscar. Tudo que vi de errado acontecendo, la dentro muitas vezes e fora, por influencia de nos parlamentares, eu disse que tinha que mudar. Adotei uma passagem biblica: Joao 8:32 e fui a luta.Primeiro, eu era tido como maluco. Qual e a desse cara? Nao tem dinheiro, nao tem um partido definido ainda, nao tem televisao, nao tem nada e vai enfrentar os mesmos de sempre. Mas com muita fe e tendo a verdade acima de tudo, por quatro anos, rodei o Brasil. Nos primeiros dois anos, sozinho. Depois comecaram a aparecer algumas pessoas. Umas maravilhosas, outras nem tanto.Chegou, chegaram os meses proximos as eleicoes. Houve o episodio em Juiz de Fora, onde eu agradeco a Deus por estar vivo e agradeco pela missao que me deu, pelas maos de muitos dos senhores no final do mes de outubro. E nos sabemos que ha muita gente melhor do que eu, entre nos aqui, melhor do que o Pedro, melhor que o Osmar Terra, que o Floriano Peixoto, entre nos.Mas Deus capacita os escolhidos. Tenho uma fe muito grande em Deus. Respeito que tenha outra religiao ou nao tenha a mesma crenca do que eu. O destino de todos nos sera o mesmo.Ao longo dessas andancas, tambem tive um contato muito rapido com o Pedro e, respeitosamente, foi um amor a primeira vista. Tanto e que ele acabou de me dar um abraco hetero aqui na frente. E, enquanto eu estava do lado de la, eu tinha uma imagem do senhores do Banco do Brasil, da Petrobras e de outras instituicoes. E a gente pensava nao e? Pensando, como e que se  faz para mudar isso dai? O primeiro passo e confiar nas pessoas. Se voce nao confiar na tua esposa, no teu esposo voce nao tem como manter um lar solido que transmita a verdadeira educacao para os seus filhos.Me elegi e a decisao foi a seguinte: como eu havia falado durante anos, nao teremos indicacoes politicas. A imagem distorcida da Caixa era em funcao disso. Cada partido tinha uma diretoria, tinha uma vice-presidencia e, com todo o respeito, o presidente para ser educado, nao e, nao falava muito, nao tinha como dar certo. Escolhi os nossos ministros por criterios tecnico. Todos tem 100% de liberdade para escolher os seus subordinados. Confesso a voces, eu so indiquei duas pessoas do governo fora os ministros. Um foi o secretario da Pesca que vale a pena conhecer o trabalho dele, e excepcional. E outro foi um jovem agora para a Apex e mesmo assim quando falei para os ministros assim: Se porventura eu indicar alguem, voce tem o poder de veto. O que eu quero de voce na ponta da linha e produtividade. Voce tem que compreender o fim a qual se destina a tua instituicao e assim estamos governando. Alguns problemas? Sim, talvez tenha um tsunami a semana que vem mas a gente ve esse obstaculo ai com toda a certeza. Somos humanos, alguns erram, e uns erros sao perdoaveis, outros nao. Assim e na nossa vida familiar tambem.Nao posso falar muito ou nao tenho tempo para falar muito mas eu sempre transmiti a todos e que nos temos que ter a capacidade de nos anteciparmos a problemas. Se uma pessoa chega perto de nos e diz que esta com fome, nao espere pedir um prato de comida, ofereca-lhe o prato de comida. E um episodio que ocorreu com o Pedro, ha uns tres anos, enfrentamos um problema com os lotericos e eu deputado. Eu deputado do baixo clero, nunca sequer consegui ser vice-lider da Camara. Mas nao tem problema. Sobrevivi e com esse problema naquela epoca nao foi eu que resolvi, apenas colaborei, buscou-se uma solucao. E agora apareceu um novo problema, ou alguns problemas com os lotericos. Antes de procurarem, procurei o Pedro. Pedro o que a gente pode fazer por este setor? E ele me deu algumas direcoes, algumas propostas, ligamos para o sindicato deles, para alguns lotericos mais influentes, tivemos uma reuniao em Brasilia. Eles se surpreenderam. Poxa, nunca nos chamaram para nada aqui. Sempre nos vinhamos atras de buscar solucoes para os nossos problemas, voces estao se antecipando e o Pedro, nao eu, porque aqui nao e a minha praia nao e? A minha praia e outra. Eu acho que o pessoal gostou em parte ai do decreto das armas com toda certeza. E o Pedro apresentou  ai algumas propostas e pelo que tudo indica ficaram satisfeitos, umas ja foram implementadas, outras estao em fase final de implementacao.Essa e a que deve ser a nossa politica: buscar atender a populacao. Estamos aqui numa situacao como tivemos no dia 8 agora,  o Dia da Vitoria, nao e? Devemos a nossa liberdade a luta contra o nazi-fascismo, aqueles nossos avos e bisavos que la nos idos 39 e 45 estiveram combatendo essas ideologias que mataram milhoes e que tiraram a liberdade de dezenas ou centenas de milhoes. Entao nos aqui todos somos soldados da Patria. Nos temos esse compromisso. Essa vontade de servir e buscar solucoes e confiar no proximo.Meu pai dizia ne? O unico homem que voce pode confiar sou eu e minha mae pulava: \"e a unica mulher sou eu tambem\". Mas obviamente no nosso trabalho nos temos que confiar quem esta do nosso lado, como eu confiava quando saltava na Brigada de Infantaria Paraquedista em quem estava atras de mim, na fila, no corredor, da rampa para saltar. Se tivesse algo errado ali atras, com o meu equipamento, o meu paraquedas nao iria abrir e eu confiava em que estava atras de mim, nao interessa se era um coronel ou um soldado. Nos confiavamos uns nos outros. Se nos confiarmos uns nos outros, eu acredito nisso, no povo brasileiro, que afinal de contas o que nos falta para sermos felizes? Olha o que Israel nao tem o que eles sao. E olhem o que nos temos que nos nao somos. Nos temos tudo para realmente mudarmos o destino do Brasil mas precisamos da confianca, devemos ter fe e devemos tambem honrar as nossas palavras e os nossos gestos. So dessa maneira nos conseguiremos sim, colocar o Brasil no local de destaque que ele merece e quem vai salvar o  Brasil, apesar do meu nome ser Messias nao e? Nao serei  eu, seremos todos nos.E para encerramento compareco a esse evento e tenho certeza que quem nem todos votaram em mim aqui mas o meu trabalho sera para todos, todos os senhores.Um abraco nos homens e um beijo nas mulheres. Muito obrigado. Ouca a integra (10min11s) do discurso do presidente."}