{"link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/discursos/2019/discurso-do-presidente-da-republica-jair-bolsonaro-durante-solenidade-de-posse-do-general-luiz-eduardo-ramos-baptista-pereira-ministro-de-estado-chefe-da-secretaria-de-governo-da-presidencia-da-republica-palacio-do-planalto", "date": "20190704", "time": "18h26", "content": "Palacio do Planalto, 04 de julho de 2019            Deixa eu brincar com o Ramos um pouquinho aqui: \"Dai-me, Senhor meu Deus, o que vos resta, aquilo que ninguem vos pede. Nao vos peco o repouso nem a tranquilidade, nem da alma, nem do corpo. Nao vos peco a riqueza, nem o exito, nem a saude\". E o inicio da Oracao do Paraquedista.          Sua vida vai ser dificil, mas nao vai ser tao dificil como essa nao, pode ter certeza disso. Porque, afinal de contas, temos ao nosso lado parlamentares e senadores imbuidos, cientes, conscios de que juntos nos podemos mudar o destino do nosso Brasil.          Ontem estive na Embaixada dos Estados Unidos. Pela primeira vez, um presidente esteve na comemoracao da sua independencia. E la eu disse que o Brasil e os Estados Unidos sempre estiveram juntos, nos momentos mais dificeis que envolviam questoes mundiais e fomos vitoriosos. Como, por exemplo, a Segunda Guerra Mundial, onde estava em jogo a democracia e a liberdade. Isso e que nos une.          Sem fugir ao protocolo. Ja foram citados nosso vice, meu irmao de arma ai, general Mourao, Onyx, Jorginho - teu pai mora em nosso coracao.Prezado Bezerra,Prezado Ramos. Continua apaixonado, pelo jeito.Prezado general Heleno,E se me permitem, citar uma autoridade militar mais do que em parte responsavel por eu estar aqui, ter tido a oportunidade e a coragem de, como soldado verdadeiro da patria, influenciou o destino da nacao, o meu prezado general Villas Boas. Talvez o unico defeito que ele ve em mim e nao ser de infantaria. Mas, general, muito obrigado pela presenca. O senhor ja tem espaco no panteon daqueles que decidiram algo muito mais importante do que a vida do ser humano: a sua liberdade. Obrigado por o senhor existir.          Meus amigos,Prezado general Ramos, o qual eu conheci nos idos 1973, quando entramos juntos na Escola Preparatoria de Cadetes do Exercito, em Campinas. De la para ca, a diferenca nossa so salta aos olhos tendo em vista a nossa diferenca de silhueta, que a dele alargou um pouquinho mais, nao e? Enquanto a minha permanece a mesma. No mais, ao longo desse tempo todo, ele por muitas vezes servindo a patria, obviamente, participou das mais espinhosas missoes como, por exemplo, GLO, no Rio de Janeiro. Com galhardia, com competencia, levou conforto a nossa populacao naqueles momentos, que foram mais de uma operacao. Dentro do Parlamento, juntos ficamos por tres anos e, basicamente, ele tinha dois postos de comando: o da assessoria parlamentar e o meu gabinete, naquela ala conhecida como a ala pobre - para nao falar algo diferente -, mas que encontrava ali um refugio para, ao obter informacoes, buscar parlamentares, de modo que a solucao se fizesse presente.          E ele entra em campo, hoje em dia, num momento em que interessa a todos do Brasil, nao apenas, obviamente, ao Parlamento. A Nova Previdencia: nao temos plano B. Nos, nos todos, o plano e esse, o plano A. E ele entra agora, tambem, buscando ai solucoes para essa questao.          Eu ate apelo aos parlamentares aqui presentes, como fiz agora ha pouco, na bancada do campo, uma bancada que nos orgulha a todos. Estao faltando pequenos ajustes que, pelo que tudo indica, serao visiveis e concretizados brevemente. Mas o Ramos entra em campo quando se fala, por exemplo, na nossa Policia Militar. Alguns poucos falam em privilegios. Eu acho, acho nao, a certeza que eu tenho e que, em sendo policial militar, e uma classe que nunca teve privilegio em momento nenhum. O que nos queremos, e precisamos dos senhores, e consolidar essa decisao - que ja conversei agora ha pouco com o Rodrigo Maia, que esta tendo uma participacao excepcional na questao da Previdencia -, de modo que acertemos a questao das policias militares, bem como da Policia Federal e Policia Rodoviaria Federal.          A certeza e que todos nos, todos, sem excecao, contribuiremos para que a questao fiscal, se busque uma solucao para ela, para que o Brasil realmente saia da situacao bastante complicada em que se encontra. E a participacao do Ramos, a partir de agora, do nosso ministro Ramos, e colaborar na busca dessa solucao.          E assim sendo, eu quero agradecer a todos voces a confianca em nosso governo. Eu falo nosso porque nao e meu. Os senhores sabem que nos temos que dar certo. Mais do que isso, nos daremos certo. Porque a nossa uniao e a certeza de que o Brasil aportara, obviamente, num porto seguro.          Meu muito obrigado a todos voces. A nossa patria nos une. A liberdade e o nosso oxigenio. E juntos, juntos, todos aqui, se orgulharao, num futuro proximo, de compor nao so o governo, bem como compor tambem, na sua respectiva instituicao, as solucoes para o nosso Brasil. Meu muito obrigado a todos voces. E que Deus nos abencoe.   Ouca a integra (07min11s) do discurso do Presidente Jair Bolsonaro"}