{"link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/discursos/2019/discurso-do-presidente-da-republica-jair-bolsonaro-durante-a-cerimonia-de-declaracao-de-guardas-marinha-de-2019-e-entrega-de-espadas-da-turma-almirante-protogenes-rio-de-janeiro-rj", "date": "20191207", "time": "13h23", "content": "Rio de Janeiro/RJ, 07 de dezembro de 2019Na verdade, o comandante terminou com o Joao 8:32: \"E conhecereis a verdade e a verdade vos libertara\".Brasileiros das cinco regioes do nosso Pais, povo esse ao qual eu devo lealdade.  Em nome do Poder Executivo, eu os cumprimento. Meu bom dia.Jovens Guarda-Marinhas, quatro anos se passaram. Em grande parte, voces abriram mao da sua juventude, aprenderam, entre outras coisas, a passar fome, a sentir dor, a se importar com a lealdade, a humildade e a gratidao. Virtudes que os acompanhara para sempre, rumando sempre, sempre tendo isso em mente como essencial para a vitoria.Tambem aprenderam que somente com a disciplina e determinacao se atinge seus objetivos. Aprenderam que todos nos somos iguais e que sozinhos nao chegaremos a lugar algum. Aqui, hoje, voces aprenderam mais que uma profissao, que o ideal de servir a Patria nao tem preco. O governo brasileiro esta mudando, todos podem sentir. Hoje temos um governo que valoriza a familia, honra os militares, respeita o povo e adora a Deus. A mensagem aos irmaos militares de outras nacoes aqui presentes, estejam certos, nos brasileiros nao descansaremos enquanto voces nao gozarem tambem de democracia e liberdade.O Brasil esta mudando, esta mudando para melhor. E essa garotada, esses jovens, que hoje se espalham pelos quatro cantos nosso Pais, levarao a esses lugares os nossos valores e os nossos sentimentos de patriotismo.Meus amigos, meus irmaos, brasileiros, somente juntos nos poderemos mudar o destino do Brasil. E com isso, o Governo Federal conta para mudar de fato esse destino.Jovens Guardas-Marinhas, obrigado por existirem. Obrigado por confiarem na Patria. A Patria confia em voces. Muito obrigado a todos. Brasil acima de tudo e Deus acima de todos."}