{"link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/discursos/2019/discurso-do-presidente-da-republica-jair-bolsonaro-durante-abertura-do-forum-o-controle-no-combate-a-corrupcao-brasilia-df", "date": "20191203", "time": "15h43", "content": "Brasilia/DF, 03 de dezembro de 2019            Eu estou me sentindo em casa, porque e do capitao Wagner para o capitao Bolsonaro.          Bom dia.Me permita inovar um pouquinho. Eu sou catolico, cristao e tenho por habito, Dias Toffoli, de todo dia ter acesso a biblia para ver um versiculo e, naquele dia, eu tentar seguir o que esta la. E, por uma tremenda coincidencia, o que eu vi hoje no Proverbios 24:6 tem a ver com o nosso trabalho, o trabalho de todos nos aqui, diz la: \"Quem sai a guerra precisa de orientacao\" - e ate ai tudo certo, meu prezado general Heleno. E termina: \"E com muitos conselheiros se obtem a vitoria\".Nos nao conseguimos nada sozinhos. Nos precisamos interagir. As primeiras pessoas ao nosso lado sao os  entes familiares.Na funcao que eu ocupo e cada um dos senhores aqui: o Dias Toffoli, que eu conheci ha uns vinte anos numa viagem ao  Calha Norte com a Aeronautica; o Wagner Rosario, meu contemporaneo da Academia Militar das Agulhas Negras; o Ze Mucio, me permite chama-lo assim, meu colega da Camara dos Deputados; conheci agora o  senhor Carlos Vilhena, esta aqui obviamente representando o senhor Augusto Aras, o nosso PGR.Prezado general Araquem, colega mais antigo aqui, entre outros.Entao, ouso dizer que os meus conselheiros, alem da populacao a qual eu devo lealdade sao essas pessoas e aquelas que estao a seu lado.Por mais que me acusem de autoritario, as decisoes que eu tomo, eu  ouco, em grande parte, estes atores que acabei de citar. Porque a chance de errar e minima e a chance de vitoria realmente passa a ser  a maior possivel. E a boa noticia que eu posso dar nesse exato momento, ainda nao divulgado pela midia, que faz parte desses conselheiros, do trabalho em equipe que nos temos pela frente, e o anuncio do crescimento do PIB, nesse trimestre, de 0,6 %. E algo inesperado para... pode ser inesperado para os analistas economicos  mas, da nossa parte, sabiamos que viria uma boa noticia e ela veio numa boa hora. E a minha equipe, a nossa equipe economica, e de todos voces, diz que a previsao para o proximo trimestre e crescer.O Brasil esta crescendo. E nos pegamos o Brasil numa crise etica, moral e economica bastante grave. E, com o trabalho desses conselheiros que citei aqui, agora, nos estamos obtendo sucesso.Entao, para esse Forum, eu quero desejar a todos boa sorte, que ele seja bastante proficuo e que o que de concreto venha sair daqui realmente ajude a que nos, no futuro, venhamos a entregar ao nosso sucessor um Brasil bem melhor do que recebemos em janeiro do corrente ano.Muito obrigado a todos. E Deus abencoe o Brasil."}