{"link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/discursos/2019/discurso-do-presidente-da-republica-jair-bolsonaro-durante-a-cerimonia-de-condecoracao-da-brigada-de-busca-e-salvamento-do-comando-da-frente-interna-de-israel-com-a-insignia-da-ordem-nacional-do-cruzeiro-do-sul-jerusalem-israel", "date": "20190401", "time": "09h50", "content": "Jerusalem/Israel, 01 de abril de 2019Comandante, se me permite, em 1985, eu estava na ativa no Exercito brasileiro como capitao  e tinha acabado de cumprir um curso de mergulho junto com o agrupamento de busca e salvamento do Corpo de Bombeiro Militar do Rio de Janeiro. Um onibus caiu num rio, que alimentava uma grande represa. Quinze pessoas haviam perdido suas vidas e estavam no fundo da represa. Como estava de ferias, me voluntariei a participar do resgate dos corpos. A profundidade da represa era de, aproximadamente, 25 metros. Agua barrenta sem visibilidade alguma. O fundo bastante lodoso e com arvores, galhos e, depois de algumas descidas, sempre em dupla, confesso que meu coracao batia muito forte em cada descida. Eu perguntei ao bombeiro militar ao meu lado se o risco que estavamos correndo a cada descida, qual era a compensacao? Ja que era zero a chance de encontrar alguem no fundo da lagoa. E ele me respondeu que estavamos fazendo aquele trabalho, concordando comigo com risco quase zero de encontrar um corpo, mas o objetivo era de proporcionar um certo conforto aos familiares que viam o nosso trabalho a margem da represa. Vejo o trabalho em Brumadinho, que horas apos da tragedia, recebi um telefonema do primeiro-ministro, Benjamin Netanyahu, oferecendo ajuda na busca dos desaparecidos. Agradeci, aceitei e, imediatamente, os senhores foram para la. O trabalho de voces foi muito semelhante daquele, humildemente, prestado por mim no passado. Confortava os familiares ao encontrar um ente que havia perdido a vida. O trabalho dos senhores foi excepcional. Fez com que nossos lacos de amizade, de ha muito, se fortalecesse. Nos, brasileiros, nunca esqueceremos o apoio humanitario por parte de todos voces.   Ouca a integra (02min16s) do discurso do Presidente."}