{"link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/discursos/2019/pronunciamento-do-presidente-da-republica-jair-bolsonaro-seguido-de-coletiva-a-imprensa-palacio-do-planalto", "date": "20190621", "time": "16h42", "content": "Palacio do Planalto, 21 de junho de 2019  Bom dia, tendo em vista, em especial, o ultimo cafe, que os jornalistas que cobrem aqui o Planalto fizeram um questionamento a minha pessoa, resolvi atende-los e conversar com voces quando ha um interesse nosso e tambem quando houver interesse por parte de voces. Entao, na medida do possivel, nos estaremos entao, ai, nos alinhando.Entao, nessa data, nos estamos comunicando aqui a ida do general Floriano Peixoto, da Secretaria-Geral para presidencia dos Correios. Esse e basicamente, no nosso linguajar militar, uma missao. E temos plena confianca que ele a cumprira a contento. Afinal de contas, e um colega nosso, acostumado a desafios.Entao, a gente deseja boa sorte ao Floriano Peixoto. E paguei mais a missao para ele: toda reuniao de ministros, que nos fazemos periodicamente, ele se fara presente. Entao, boa sorte a ele, e Deus o acompanhe.No lugar dele o Jorge Oliveira, advogado, atualmente na SAJ, major da PMDF. E uma pessoa que me acompanha acho que ha mais de 10 anos, 15 anos, o pai dele ha praticamente 20 anos me acompanhava tambem. E e uma pessoa muito afeta a burocracia, que e uma missao dificil aqui. Eu costumo dizer que e o prefeito aqui do Palacio do Planalto. Eu desejo a ele boa sorte, felicidades. E, mais do que isso, nos temos plena confianca no trabalho dele, como tinhamos aqui no Floriano Peixoto tambem. Entao, boa sorte aos dois ai e a luta continua.A saida do general Juarez. Entao, tinha uma funcao importantissima a ser preenchida e nos que estao aqui o nosso lado nos optamos, em comum acordo com a ida do Floriano Peixoto para la. Jornalista: A gente sabe que a privatizacao dos Correios tambem depende do aval do Congresso Nacional, e a gente sabe que o governo quer aprimorar e dar um ritmo mais veloz para as privatizacoes. Quando e que o senhor considera um prazo ideal ou um periodo ideal para esse processo de privatizacao dos Correios ja estar realmente sendo tocado na pratica? Presidente: Nao depende, como voce bem disse, da vontade da gente. Depende da legislacao. Passa pelo parlamento. Caso essa proposta seja levada adiante. Entao, nao temos prazo. Ha uma intencao sim, esta no radar essa questao, mas  no momento o trabalho do general Floriano Peixoto dentro dos Correios e para fazer o melhor possivel para que o Correio, realmente volte a ser o que ele era um tempo atras: motivo de orgulho a todos nos. Continuar sendo, mas nos queremos recuperar 100% do que foi perdido durante a administracao anterior. A comecar pela... e muito dificil, quase impossivel de cumprir essa missao, a questao do Fundo de Pensao. O Postalis comprou papeis la de Chavez, da Venezuela, comprou da Tereza, do governo Tereza Cristina Kirchner, da Argentina, comprou de Angola e quem esta pagando essa conta sao os funcionarios. Nos queremos o melhor para eles e obviamente o que nos pudermos melhorar, em tudo que e atribuicao do Correio, ajuda a, em parte, suprir isso que foi retirado dos funcionarios na pessima administracao que nos antecederam. Jornalista: Guilherme, portal G1. Bom dia. Uma duvida, o agora ministro Jorge, ele vai acumular a funcao de subchefe de assuntos juridicos? A gente so queria tirar essa duvida. Obrigado. Ministro Jorge Oliveira: Sim. Num primeiro momento eu continuarei a frente da subchefia de assuntos juridicos e acumulando com a funcao de ministro-chefe da Secretaria-Geral. Jornalista: Presidente, bom dia. Luciana Amaral, do Uol. Ontem foram divulgadas novas supostas mensagens vazadas do ministro Sergio Moro com integrantes da lava-jato em Curitiba. O senhor gostaria de se manifestar sobre o caso? Presidente: Eu ja falei que o Sergio Moro e patrimonio nacional. E um homem que, no meu entendimento, conseguiu o ponto de inflexao nesse grande mal que assola o Pais ha decadas, que e a questao da corrupcao. Agora, os vazamentos em si, ninguem tem certeza da fidelidade do que esta publicado ali. Existem programas hoje que simulam conversas entre aplicativos entre duas pessoas que nunca se viram. Entao, tudo e possivel. Acredito que ele se saiu muito bem no Senado e saiu mais fortalecido do que entrou. E para mim e motivo de honra e orgulho te-lo em meu ministerio. Jornalista: Presidente, Gustavo Maia, do jornal O Globo. Essa e a quarta troca de ministros do seu governo em menos de seis meses. Como e que senhor avalia essa rotatividade? E ja foram quase 20 baixas no primeiro e segundo escalao, ate o momento. O senhor imaginava que teria que trocar integrantes tao cedo? Presidente: Quando voce fala em segundo escalao, nos pegamos um governo muito aparelhado. Nao apenas com pessoas com ideologia completamente diferente, nao a minha, mas diferente a democracia e a nossa liberdade. Mais ainda,  pegamos tambem um aparelhamento via leis, decretos, conselhos que e muito dificil voce reverter tudo isso ai. Voce pode ver, ate a questao que eu havia me enganado la atras, me desculpa, mas nao sabia que um decreto so podia ser revogado por uma lei, no caso, que envolve a questao ambiental. Entao esse problema nos temos. E alguns ministros, quando aceitaram vir trabalhar comigo, eu tinha posicoes no tocante armamento, no tocante a valores familiares, no tocante a religiosidade, a questao do Mercosul, entre tantos outros. E alguns poucos nao se adequaram a isso, mesmo sabendo quem eu era. A gente nao pode abrir mao disso. Nos temos um norte e o povo acreditou em mim.E eu costumo dizer, que pela primeira vez na historia do Brasil, temos um presidente que esta buscando cumprir aquilo que prometeu durante a sua campanha. Entao, teve um ministro, um primeiro, que saiu, que foi da Secretaria-Geral, ate que foi substituido pelo Floriano Peixoto. E pagina Virada. Eu acho tudo que tinha que ser debatido sobre essa queda ja foi debatido.Depois foi o da Educacao. E uma pessoa que tem um coracao enorme, uma competencia enorme, mas tambem pegou um Ministerio bastante aparelhado. Talvez tendo em vista a sua idade ele comecou a ter problemas dentro do Ministerio. Entao, foi substituido.Depois foi um outro, o chefe aqui da Segov. E uma pessoa que eu conheco ha mais de 40 anos, meu colega de Aman, colega de pentatlo militar, que tem uma vida exemplar ai fora, nao so particularmente falando, mas tambem institucionalmente. Um homem de combate... Sudao do Sul. Sudao do Sul que ele combateu? No Congo. Um combatente no Congo, bem-sucedido, Haiti tambem.Nao tenho nada para falar contra o Santos Cruz. E uma questao de... As vezes a gente ve um excelente jogador de volei, se bota para jogar basquete nao da certo. Talvez minha falha tenha sido por ai. Uma pessoa excepcional, desejo-lhe boa sorte e tenho certeza que ele guardara boas lembrancas aqui, da Presidencia.No momento agora, aqui, uma situacao que tinha que se resolver e eu estava com dificuldade de arranjar um nome. Entao, em comum acordo, eu conversei com o general Floriano Peixoto e ele aceitou esse desafio, aceitou essa missao, sou muito grato a ele. De modo, que ele pode voltar depois de um tempo para ca, sem problema nenhum, esta certo?Essas pessoas ficaram guardadas e ficarao guardadas no meu coracao para sempre. Jornalista: Presidente, Daniel Carvalho, da Folha de Sao Paulo. Eu queria saber duas coisas, por favor. Primeiro, encerraram as mudancas agora ou ainda tem mais alguma previsao de mudanca? E a outra questao e em relacao a articulacao politica. Essas mexidas que o senhor fez agora nos ultimos dias, o senhor espera que consiga melhorar essa relacao com o Congresso e fazer a Previdencia andar? Presidente: Obrigado a Folha de Sao Paulo. Nao ha previsao de mudar mais ninguem. Tinhamos problemas na articulacao politica em parte sim, esta certo? E como disse, o jogador de volei e de basquete. O general Ramos, que e meu amigo desde 1973, e uma pessoa que passou pela assessoria parlamentar aqui, ficou dois anos, tem uma vasta experiencia em outras areas, como por exemplo, foi adido militar la em Israel. Participou de operacoes as mais variadas de Garantia da Lei e da Ordem no Rio de Janeiro. E e uma pessoa perfeitamente qualificada a ter um melhor relacionamento com o Parlamento brasileiro. Pois nao. Quantas voce quiser. Jornalista: Obrigada. Presidente, eu queria saber se nessa mudanca, nesse xadrez, essa falha  da articulacao politica que o senhor fala. A leitura que voce fez em retirar a articulacao politica do ministro Onyx, e de um esvaziamento. O problema era o ministro Onyx,  com o Parlamento? E ai ele ficou com o PPI,  foi uma especie de consolo? Eu queria entender qual o papel do Onyx,  aqui agora, nesse momento. Presidente: Bem, todo mundo diz, e e verdade, tem tres ministerios aqui dentro. O Governo, Secretaria-Geral e a Casa Civil, que sao fusiveis. Para evitar queimar o presidente, eles se queimam.A funcao do Onyx, e a mais complicada que tem aqui. Eu entendo que nos adequamos agora, passando a SUPAR para o Ramos e jogamos ai a PPI para o Onyx. Ele ta fortalecido no meu entender. Aqui nao tem ministro fraco ou forte. Todo mundo tem que jogar junto nesse time. Eu na minha vida toda, sempre fui um goleiro. E a funcao mais ingrata que tem num time. Mas o goleiro aqui e a funcao mais importante no time, que e a do Onyx. Porque se um centroavante perde um gol, tudo bem, o pessoal esquece rapidamente. Agora, se o goleiro toma um frango, fica marcado a vida toda.O Onyx, troquei mensagem de WhatsApp agora de manha, esta tranquilo, em paz. E ele vai continuar conosco ai, enquanto a sua saude assim o permitir. Jornalista: Foi ele o problema (...) Presidente: Nao, eu nao tenho o nome dele. Depois que a gente faz as coisas, a gente plota que podia ter feito melhor, nao ter cometido aquele erro. Quando nos montamos aqui, no primeiro momento. Isso aqui, inexperiencia nossa, houve, tivemos umas mudancas nas funcoes de cada um que nao deu certo. Entao, em grande parte, retornamos o que era feito em governo anterior. Jornalista: Tudo bom, presidente? Perdao, so mais uma pergunta. Em abril, no inicio de abril, o senhor anunciou um conselho de politicos, que fariam reunioes de 15 em 15 dias com as liderancas partidarias. Seria, digamos, uma cereja do bolo da articulacao politica. Agora, esse conselho em si, conversando com o pessoal no Congresso, nao saiu do papel. Ele morreu de vez? Como e que o senhor pretende continuar? Presidente: Natimorto. Nao deu certo, vimos depois do anuncio que ia apenas burocratizar e nao daria certo. Jornalista: (inaudivel) Presidente: Ele passou mal. Por coincidencia eu falei saude, nao e? Ele, assim como a Damares ha duas semanas teve problema, a Tereza Cristina. Agora chegou nos homens. O Onyx estava com febre alta, uns problemas ali, nao sei direito que se tratava, mas continua, o gauchao continua bem. Jornalista: Bom dia. Talita Fernandes, da Folha de Sao Paulo. O senhor falando sobre a relacao com o Congresso. A ideia e continuar estimulando a criacao de decretos? Ou senhor pretende fazer ajustes e mandar mais projeto de lei? Isso vai ser ajustado tambem? Obrigada. Presidente: Olha, so, decreto e para regulamentar as leis. Eu tenho oferecido a deputados e senadores, porventura, decretos que de uma forma ou de outra causem transtornos ou injusticas eles apresentem para nos o que deve ser feito, que poderia ser feito, a gente manda  para SAJ, a assessoria juridica nossa, e o que puder fazer a gente faz para melhorar esse entendimento, nao so entre nos, bem como atender os interesses da populacao regional ou brasileira como um todo.No tocante a projeto de lei, a gente vai continuar enviando. Pretendo, vou almocar daqui a pouco com o ministro da Defesa, o Fernando. Espero que seja o ultimo passo o nosso para a gente apresentar um projeto de modo que os homens da lei, Forcas Armadas, policias, etc. tenham uma retaguarda juridica para poder bem desempenhar sua funcao. Eu falei durante a pre-campanha, a campanha tambem, que eu me coloco sempre no lugar de quem esta cumprindo aquela missao, para ver de que maneira nos poderemos dar garantia. Eu costumo dizer: nao e justo voce pegar um garoto do Exercito Brasileiro, com 20 anos de idade, botar um fuzil no peito dele, mandar para a missao de GLO. Ha um imprevisto, porque pode ocorrer imprevistos sim, e depois voce larga ele para a auditoria militar, para ele se virar na sua defesa, que pode ser 12 a 30 anos de prisao.Entao, a gente nao concorda com isso. Se chamar as Forcas Armadas, e no meu entender, a gente vai estender nesse projeto, para os policiais federais, PRFs, policiais militares, civis, entre outros, a mesma questao. O que esses que estao acostumados, vivia a margem da lei, tem que botar na cabeca uma coisa: se a Forca de Seguranca entrar em campo, de qualquer maneira a Forca de Seguranca vai sempre estar certa. Nos podemos responder, mas nao tem punicao. Esse e o nosso interesse.Voces viram que ate o momento tivemos apenas uma pequena GLO em Rondonia, quando o Marcola foi para la. Ja houve pedidos de alguns estados para mim e eu nao dei, e pretendo nao dar. E obviamente, esse projeto indo para Camara, pode ser aperfeicoado, e se nos atender, uma vez havendo o pedido de GLO, encaminharemos sim, a Forca para aquele respectivo estado. E quero botar no projeto tambem que para o cumprimento da missao todas as possibilidades para cumprir a missao podem ser empregadas. Ate mesmo um pelotao de drones.  Eu nao quero que o nosso policial, por exemplo, em uma operacao, esteja na frente da linha de tiro com marginais que nao tem recuperacao. Se tivermos ali um pelotao de drones para dar conta do recado, tudo bem. Mas depende do Parlamento brasileiro. Jornalista: Presidente, Raquel Porto Alegre, da GloboNews. Bom dia. Eu queria saber por que  o governo esta insistindo em manter a demarcacao de terras no Ministerio da Agricultura e nao na Funai? Presidente: Olha so, o major explica melhor aqui, porque, olha so, nos estamos respeitando o que foi feito pelo Parlamento. Tanto e que nos vetamos muita coisa e essa muita coisa nos incluimos na MP. Porque havia um vicio de iniciativa destas questoes, e tudo isso, a MP, como um todo, que agora e lei, como um todo, poderia cair via Supremo Tribunal Federal, porque ja existem Acoes de Inconstitucionalidade la dentro. Entao, essa e que e a intencao. Entao, a demarcacao ficaria com o Ministerio da Agricultura e a Funai ficaria la com o Sergio Moro, nao e isso mesmo? E outra coisa, na porta da linha, quem demarca terra indigena e o presidente da Republica, via decreto.  Ouca a integra (17min32s) da declaracao do Presidente Jair Bolsonaro"}