{"link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/discursos/2019/discurso-do-presidente-jair-bolsonaro-durante-a-solenidade-alusiva-aos-100-dias-de-governo-palacio-do-planalto-brasilia-df", "date": "20190411", "time": "11h20", "content": "Brasilia/DF 11 de abril de 2019           O general Porta-Voz disse que o mar esta revolto, mas eu tenho certeza que o ceu e de brigadeiro, e a esperanca que todos nos temos no futuro do nosso Brasil. Feliz e o chefe do Executivo que pode contar com a bancada de 22 ministros, com servidores, com parlamentares, com militares, com civis, com pessoas comprometidas, como nunca, com o futuro da sua patria.A missao e dificil, mas com vontade, determinacao e com Deus no coracao nos chegaremos a um porto seguro. Meu muito obrigado a todos voces! E eu pergunto a Deus, de vez em quando, o que eu fiz para estar aqui e eu peco a Ele mais que sabedoria, eu peco forca, coragem, determinacao para que nos bem possamos cumprir, juntos, essa missao com esse pais maravilhoso chamado Brasil.      Nos temos que acreditar em nosso Pais e nos acreditamos nele.Como sempre reclamam que eu nao leio a nominata, eu vou quebrar o protocolo meu. Prezado Joao Mourao, nosso vice-presidente, Prezado Onix Lorenzoni, nosso ministro de Estado, em nome de quem eu cumprimento os demais ministros,Senhoras, senhores comandantes de Forcas,Senhor lider do governo, senador Fernando Bezerra,Senhora lider, senhora Joice Hasselmann,Lider do governo na Camara, meu superior major Vitor Hugo,Senhoras e senhores, com muita honra que estamos aqui nesse evento para prestar conta dos primeiros cem dias de governo. Os desafio sao inumeros e complexos nesse grandioso Brasil, o quinto maior produtor do mundo.Uma das diretrizes do nosso Governo e trabalhar com foco na valorizacao da familia, nos valores cristaos, numa educacao de qualidade e sem vies ideologico. Estamos buscando alavancar nossa economia com geracao de emprego e renda, com desburocratizacao do Estado brasileiro, com aperfeicoamento do pacto federativo, com um governo transparente, com criterios tecnicos, com austeridade nos gastos publicos, sempre com foco no melhor para o cidadao brasileiro. Foram estabelecidas metas em todos os setores, divididos nos eixos:                            Social, Infraestrutura, Economico, Institucional e Ambiental.Ressalto que alem das 35 acoes estipuladas, diversas outras estao sendo planejadas pelo Executivo. Como a nossa proposta de uma nova previdencia que tem especial papel no equilibrio das contas publicas e nos futuros investimentos.Tambem firmamos parcerias internacionais com grandes nacoes, assim fomos aos Estados Unidos, Chile e Israel, buscando inserir o Brasil no lugar que ele merece. Faremos mais visitas no corrente ano ainda.Tivemos, todos nos, um intenso ritmo de trabalho nesses primeiros cem dias. O Governo continua empenhado na implementacao das melhores praticas internacionais de governanca do Estado, para que tenhamos uma nacao mais justa, prospera e inovadora. Nosso objetivo e deixar um Brasil melhor para os nossos filhos, nossos netos, enfim, para as futuras geracoes. Queremos muito mais e nao descansaremos. Vamos em frente!Que Deus ilumine e guie todos os nossos ministros, comandantes de forcas, parlamentares, integrantes do governo e todos os demais brasileiros para que, em conjunto, possamos trabalhar em prol de um Brasil melhor.Meu muito obrigado a todos.      Ouca a integra (04min58s) o discurso do presidente"}