{"link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/discursos/2019/discurso-do-presidente-da-republica-jair-bolsonaro-durante-cerimonia-de-abertura-do-29o-congresso-e-expofenabrave-sao-paulo-sp", "date": "20190806", "time": "16h54", "content": "Sao Paulo-SP, 06 de agosto de 2019  A Bia ainda pode se equivocar e chamar o Herculano de marido, eu nao.E com muita alegria e satisfacao que eu compareco a esse evento. Muito obrigado ao presidente Alarico por essa oportunidade, e muita honra para mim.Venho aqui do Vale Ribeira, aqui do lado.E uma satisfacao, Bruno Covas, voltar aqui a esse nosso estado maravilhoso.Sem deixar de cumprimentar tambem o Fleury, ex-governador e meu colega de Camara dos Deputados.A vida prega pecas na gente, nao e? Ha poucos dias, esteve um cidadao la na Presidencia e lembrou-me uma passagem durante a campanha. Ele falou que eu havia dito para ele, durante a campanha, que em janeiro estaria na Presidencia ou na praia. E eu respondi-lhe: \"Dei azar\". Sabia das dificuldades, dos problemas que o Brasil atravessava, economico, etico, moral, politico. Mas, com humildade e com Deus no coracao, e com um povo maravilhoso ao teu lado, voce tem como atingir seu objetivo. Eu nao posso saber de tudo. Me empenhei muito, enquanto militar, cheguei ate o posto de capitao. E, obviamente,  nao podia entender de economia, porque nao e possivel saber de tudo. E o que eu fiz, prezado Ricardo Salles, e voce sabe disso, quando fomos montar o gabinete? Escolhemos, sim, aqueles que se apresentavam como os melhores, sabendo que ha outros tambem, bons. E mais do que isso, dei liberdade a todos os meus ministros para escolher integralmente as pessoas do seu ministerio. E assim foi feito. E a economia como da sinais fortes de reacao, devemos, sim, em grande parte, ao Ministerio da Economia que temos a frente o nosso Paulo Guedes. E, dia apos dia, ele vem demonstrando ao Brasil que eu mudei tambem. Que no passado eu era estatizante,  ate quando fui questionado, num rapido debate com a classe empresarial durante a campanha, fui muito acusado disso, e parecia que eu nao tinha saida, dado a certas acoes minha ou voz do passado. E eu respondi ao entrevistador: o homem evolui. E eu venho aprendendo muito, com as pessoas que tenho ao meu lado. E o Paulo Guedes tem essa visao, junto com os meus ministros.A maior contribuicao que nos podemos dar aos senhores e: nao interferir em seu trabalho. E tirar o Estado de cima de voces. E acreditar em voces. E a economia tambem reage, porque nos estamos restabelecendo a confianca na classe politica. Nos estamos cumprindo o que diz a nossa Constituicao, na independencia dos poderes. O Parlamento tambem vem entendendo dessa maneira e a resposta da Camara, na primeira votacao da Nova Previdencia, foi muito clara. Nesse momento agradeco ao presidente Rodrigo Maia, que trabalhou incessantemente na busca desse objetivo. E tenho certeza que o mesmo acontecera no Senado. Outras coisas temos que fazer. Tambem o segundo tempo da reforma, la no Senado Federal. E tambem a nossa reforma tributaria. Quantas vezes eu disse, durante a campanha, que eu nao quero ser patrao num Brasil, num Pais com esse emaranhado de leis e legislacoes. E impossivel sem empregado. Isso foi muito usado por quem nos antecedeu, na busca da nossa divisao. Nao apenas aquelas que todos sentiram na pele, mas tambem na luta entre patrao e empregado. E mais facil defender empregado, tem mais votos. Eu defendo empregado, patrao e tambem os que mais perdem, os que estao desempregados. Eu tenho dito, desde ha muito, que um dia os trabalhadores vao ter que decidir entre todos os direitos e desemprego, ou menos direitos e emprego. No dia de ontem, eu nao sei se a imprensa de papel vai divulgar, mas tambem vi a Medida Provisoria, essa imprensa que eu tanto amo. Ate sobre a materia de domingo, sobre 102 parentes, eu queria dizer a imprensa que eu nao sou o deus Priapo. Entao ontem assinei uma Medida Provisoria que fala sobre publicacao de balancos referentes as empresas de capital aberto. Quantas vezes nos abrimos jornais e temos ali balanco de grandes empresas como a Petrobras, por exemplo, dezenas de paginas. Bem com outras empresas nao estatais, tambem com algumas paginas publicando o seu balanco. Entao, para ajudar a imprensa de papel e para facilitar a vida de quem produz tambem, a nossa Medida Provisoria faz com que o empresario possa publicar os seus balancos a custo zero, em sites da CVM ou do Diario Oficial da Uniao.As grandes empresas gastavam com jornais, em media R$ 900 mil por ano. Vao deixar de gastar isso ai. Eu tenho certeza, que  a imprensa vai apoiar essa medida. Obra de uma caneta Bic ou Compactor.Agora, temos boas pessoas ao nosso lado para nos orientar nesse sentido, para buscar solucoes, para destravar a vida de voces. Quando se fala em transporte, temos um projeto na Camara que visa passar de 5 para 10 anos a validade da carteira de motorista. E nao e em causa propria, porque a partir dos 65 anos de idade - ja estou la-, volta o prazo de validade de 5 em 5 anos. Tambem nesse Projeto de Lei, tem a ver com o senhores, passa-se de... proponho passar de 20 para 40 pontos o limite para que a carteira seja suspensa. Porque quando um motorista, um profissional, atinge essa pontuacao, mais do que perder a carteira de motorista, ele fica por um grande de tempo, sem a sua carteira de trabalho. Tambem e para ajudar os  Detrans do Brasil todo, que nos sabemos a dedicacao e empenho deste pessoal, a exclusividade para indicar a clinica de saude para dar o atestado de saude, para a pessoa renovar ou tirar a carteira, muda. O medico pode ser o teu irmao, o tio do Gil Diniz, deputado estadual que esta aqui na minha frente, o \"carteiro reaca\". Vamos privatizar os Correios, carteiro. Pode ser o medico do INSS. Vamos facilitar em  300 reais, diminuir 300 reais o preco na carteira de motorista. Vamos tambem, ja acabamos, porque era uma resolucao, com o simulador. No meu tempo nao tinha video game, eu comecei la bem depois, no Atari. Por que o simulador? Menos 300 reais, em media, no preco na carteira de motorista. Estamos facilitando a vida dos mais pobres, sem fazer demagogia. E nos estamos encaminhando. Deixo bem claro, ja falei isso. Eu nao entendo de economia, quem entendia afundou o Brasil.Estamos muito bem de equipe economica. Alem da independencia da liberdade economica, tambem ontem assinamos o 13o, que agora, se o Congresso aprovar, sera no mes de agosto. Evita que o presidente, ano apos ano, faca dessa assinatura de Decreto no passado uma bandeira politica dele. Vamos botar ali na lei, havera previsibilidade por parte do aposentado. Acertamos a questao do adiantamento do FGTS, que ajuda um pouco na economia, porque realmente a nossa situacao ainda esta um pouco complicada.Bem, e as medidas vao aparecendo aos poucos. O Salles, esta do meu lado aqui, nosso ministro, que ja foi do PFL e do Novo. Nao temos problemas partidarios. Alguns partidos tem problema comigo. Uma pessoa excepcional, que tem colaborado conosco nessa questao, em especial das licencas. Nos nao podemos, ao pedirmos uma PCH, Pequena Central Hidreletrica, a levar 10 anos para se conseguir licenca. Tem trabalhado conosco, e muito, na questao do linhao de Manaus, Boa Vista. Uma vez conseguindo isso, eu acho que a gente comeca a construir esse linhao esse ano, menos 1 bilhao e 300 milhoes de reais, que e diluido na conta de todo mundo para pagar esse energia carissima, que vai para Roraima.Pretendo, estamos estudando uma coisa que eu acho que e maravilhosa, acho que e, nao e? O Congresso e que vai decidir. Passar muitas atribuicoes do Estado, Estado Brasil, para os estados. Como por exemplo, a questao de armamento. Uma questao Sales,  talvez voce deve concordar, licencas ambientais. O que que nos, de Sao Paulo, temos a ver com a questao ambiental de Roraima? Quem tem que decidir e la, a Assembleia Legislativa de Roraima, e nao nos aqui. Sempre disse, durante a minha pre-campanha e minha vida de capitao do Exercito tambem, que andei pela fronteira: se eu fosse rei de Roraima, com independencia, obviamente - atencao imprensa, nao quero ser rei nao, fiquem tranquilos, nao escrevam nao que eu quero ser rei ai. Achar que eu sou um megalomaniaco. Mas se eu fosse rei de Roraima, com tecnologia, em 20 anos teria uma economia proxima a do Japao. La tem tudo, por isso que 60% do territorio esta inviabilizado com reservas indigenas e outras questoes ambientais. Temos tudo para desenvolver essa regiao maravilhosa chamada Amazonia. Voces nao imaginam o prazer que eu tive de conversar com Macron e Angela Merkel. Que prazer. Eles nao se deram conta ainda que o Brasil esta sob nova direcao. Agora tem presidente da Republica. Nao posso complementar com palavrao, mas da vontade. Tem presidente da Republica, poxa! Que e leal ao povo brasileiro, que vem fazendo o tudo que lhe e possivel para cumprir aquilo que prometeu durante a campanha. Um presidente que diz que a Amazonia e nossa. Que diz, Ricardo Salles,  que maus brasileiros, nao pode divulgar numeros mentirosos, fazendo uma campanha negativa contra o nosso Brasil. Alguem lembra do Lula em 2002? Alguns dizem que eu devo esquece-lo, mas ele nao esquece o periodo militar ate hoje. Ele alardeava pela Europa que o Brasil tinha 30 milhoes de crianca na rua. Naquele tempo a internet era fraca, eu acho que nao tinha WhatsApp ainda, nao que nao tinha nao, tinha nao. Estou ficando velho, estou sabendo, ta? Isso e uma pessima propaganda do Brasil la fora. Quando se fala que nos estamos desmatando, onde dados imprecisos sao divulgados e quando o numero, caso fosse verdadeiro, absurdo como aquele, que eu ja desmatei mais de 88% da Amazonia. Eu sou o capitao motosserra, irmao do general Custer, ta? Divulga isso, e pessimo  para gente. Acabamos de assinar o acordo com o Mercosul, que estava ha 20 anos parado. Em parte  agradeco a Michel Temer, que deu um grande... que aprofundou essa discussao, essa solucao, no passado. Mas nos conseguimos, com a nossa equipe, assinar a Uniao Comercial Mercosul-Europa. Estamos bastante avancado na mesmo sentido com o Japao, Coreia do Sul. Trump tem nos dado uma atencao toda especial, para nos. Ontem a imprensa perguntou para mim se meu filho teria coragem de dizer nao, caso fosse embaixador no Estados Unidos. Eu falei: pior e os governos anteriores que diziam sim a Venezuela e Cuba o tempo todo. Disse para a imprensa tambem, que meu filho alem de entregar, alem fritar hamburguer, tambem entregou a pizza nos Estados Unidos. E esteve la por seis meses, porque pediu para mim para ir para la, eu sou pai ate morrer, nao interessa a idade dele, e queria aperfeicoar seu ingles. Eu falei: \"eu nao tenho (...) como deputado, e dificil para mim mante-lo fora do Brasil, tenho cinco filhos\". E ele foi la e fez esse intercambio, entregando pizza, fritando hamburguer e aperfeicoou seu ingles, o seu espanhol tambem depois aqui, na regiao de Bariloche. Ficou ali algum tempo em voos. Fala ingles, fala espanhol, e advogado. Apesar de eu ser contra - desculpa aqui, particular meu, ser contra o Exame da Ordem -, ele  passou no Exame.da Ordem de prima, passou no concurso da Policia Federal, esta no segundo mandato de deputado federal, goza de amizade e simpatia da familia do Donald Trump.Alguem quer melhor do que isso como um cartao de visita para nos? E vou ficar longe do meu filho. Essas criticas nao procedem. Eu ate disse ontem: estao zombando de mim. Se nao for ele, que e meu filho, vai ser filho de alguem. Todo mundo e filho de alguem. Ate filho da imprensa a gente e de vez em quando. Entao, meus senhores, desculpa aqui, eu falo demais. Apesar da minha formacao nao ser essa, como capitao e: sim senhor, nao senhor, quero ir embora ou eu quero pagar 10, e se resolve o assunto. Mas como muita humildade, tendo Deus no coracao, acreditando em quem produz, procurando valorizar a todos, acreditando no potencial que nos temos que ninguem tem, ninguem tem o que nos temos. Estamos tendo sucesso na area de turismo tambem. O ministro Marcelo Alvaro Antonio tem feito um trabalho maravilhoso, juntamente com o Gilson, que e o presidente da Embratur. O Gilson foi massacrado quando eu o indiquei para a Embratur. \"Bolsonaro bota sanfoneiro na Embratur\". Alem de falar varios idiomas, ter dois cursos superior e tem uma vasta vivencia nesse meio turistico, o Gilson tambem e sanfoneiro. Mas tudo bem, acreditando, pedindo a Deus que nos ilumine o tempo todo, sabendo que eu nao estava capacitado, mas que Ele esta me capacitando. Tendo sempre a verdade acima de tudo, como lancei agora, espero que duas, tres vezes por semana, botem nas midias sociais algo voltado para a verdade da serie Joao 8:32, esse que eu peguei a TV Globo, la no debate na Globo News, foi maravilhoso. Quando pediram para mostrar minha mao para eles, tinha tres palavras que, para alguns orgaos de imprensa, e um palavrao. E nos estamos... Querem saber as tres palavras? Deus, familia, qual a outra? Brasil. A mensagem naquele momento, que eu sabia que eles iam me provocar,  e apareceu a oportunidade: o que esta escrito mao? Pa! Quando falaram que eu tava sentado na cadeira vermelha, puxei duas Bics do bolso, uma vermelha e outra azul, cores do Exercito Brasileiro.Quando falaram em ditadura militar, eu havia decorado o primeiro paragrafo da materia publicada na capa do jornal O Globo de 7 de outubro de 1984, nos finais do governo Figueiredo, onde Roberto Marinho comeca: \"participamos da revolucao democratica de 64\" e por ai vai. O que eu quero, o que eu preciso da imprensa, e a verdade. Eu quero que a imprensa venda a verdade para o povo brasileiro e nao faca politica partidaria, como vem fazendo alguns orgaos de imprensa. Eu espero que o Valor Economico sobreviva a Medida Provisoria de ontem, espero. Vamos fazer esse tipo de politica? Quem sabe, o Valor, me entrevistou por duas vezes durante a pre- campanha. A segunda manchete era: \"Bolsonaro tem a politica economica identica da Dilma Rousseff\". Pelo amor de Deus, eu nao sou o \"Dilmo\" de calca comprida. O que a gente precisa, o que a gente quer de todos, em grande parte  a sociedade vem nos atendendo, e a verdade, e o empenho, a dedicacao, e a fe, e confianca. Agora, como chefe da Nacao que eu sou, como disse ontem: \"imprensa, eu ganho eleicoes, eu sou o Johnny Bravo, para de perturbar, po\". Vamos em frente, vamos criticar com razao. Erro? Erro, como errei na Medida Provisoria, que o ministro Celso Mello descascou em cima de mim, exagerou. Poxa! Reconheco, e nao vou culpar assessoria, nao, eu que errei. Eu confio na assessoria, po. E nos temos que confiar. E como o paraquedista, quando vou sair do aviao, tem que confiar em quem esta atras de mim. Nao interessa se e um capitao ou um recruta. Ele e que inspeciona o meu equipamento aqui atras, vamos para o pau, vamos embora, po.  Nos devemos acreditar no Brasil. Estou aqui porque acredito em voces, voces estao aqui porque acreditam no Brasil. Nos temos tudo para ser uma grande Nacao e tenham certeza, que em 2022 ou [20] 26, entregarei um Brasil, dada a confianca que eu estou tendo por parte de grande parte da populacao, muito melhor do que encontrei agora no comeco deste ano.Meu muito obrigado a todos. Brasil acima de tudo. Deus acima de todos."}