{"link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/discursos/2019/discurso-do-senhor-presidente-da-republica-jair-bolsonaro-apos-a-cerimonia-de-inauguracao-do-aeroporto-glauber-rocha-vitoria-da-conquista-ba", "date": "20190723", "time": "15h25", "content": "Vitoria da Conquista/BA, 23 de julho de 2019 E um prazer estar aqui em Vitoria, na Bahia. E uma honra. Hoje eu tambem sou nordestino cabra da peste. Valeu.  Temos aqui dois pequenos grandes homens ao meu lado. E uma satisfacao estar aqui acompanhado de politicos e personalidades, de prefeitos, deputados, senadores, entre outros, inaugurando uma grande obra que faz justica para com essa regiao.Esse nosso governo e o governo de todos, sem excecao. E o governo que quer o nosso bem comum. E o governo que quer botar o Brasil para frente. E com essas pessoas comprometidas e que nos chegaremos la.O nosso governo nao tem muito recurso. O Brasil esta com dificuldade, mas o pouco que temos muito bem empregaremos. Nao e para qualquer um esse trem na cabeca nao. Somos todos Paraiba, somos todos baianos. O que nos nao somos e aqueles que querem puxar para tras o nosso estado, o nosso Brasil. Ai nos nao somos.Lamento nao estar presente aqui o governador da Bahia.  Ate porque nao podemos concordar com quer quer mudar a cor da nossa bandeira, nao vamos mudar a cor da nossa bandeira, a Bahia, o Nordeste, vai crescer porque serao, estao sendo, pela primeira vez tratados como iguais. O Brasil e uma so uniao de todos, o Brasil, o Estado e laico, mas nos somos cristaos. A Bahia aqui e de todas as religioes e de todos os santos, e um exemplo para todos nos! Eu quero agradecer do fundo do coracao, primeiro ao bom Deus pela minha vida e pela missao e depois a voces que nos acompanham, nos seguem e nos cobram e querem realmente fazer algo diferente. Nos juntos, o povo, o qual nos devemos total lealdade, bem como aos bons parlamentares da Camara e do Senado atraves dessa nossa uniao mudar o Brasil e coloca-lo no local de destaque que ele sempre mereceu. Meu muito obrigado ao povo da Vitoria da Conquista, meu muito obrigado Brasil, um grande abraco nos nordestinos e um beijo nas nordestinas, eu amo todas voces, eu gosto de todos voces. Brasil acima de tudo e Deus acima de todos!  Ouca a integra (03min14s) do discurso do Presidente."}