{"link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/discursos/2019/discurso-do-presidente-da-republica-jair-bolsonaro-durante-cerimonia-de-apresentacao-da-2a-fase-da-campanha-publicitaria-da-nova-previdencia-palacio-do-planalto", "date": "20190520", "time": "18h55", "content": "Palacio do Planalto, 20 de maio de 2019  Eu acho que devia ser o Paulo Guedes aqui porque, afinal de contas, ele e o pai da crianca.          Meus senhores, minhas senhoras, meu boa tarde. E uma satisfacao ve-los aqui, em especial os homens e mulheres que estao a frente da midia, dessa midia tao importante para que a chama da democracia nao se apague, que pesem algumas caneladas.          Mas o que nos une nesse dia de hoje, com um corpo de ministros tambem muito importante e qualificado, e reconhecido por todos, tendo, inclusive, cinco deputados federais entre eles. Entao, nos valorizamos, sim, o Parlamento brasileiro, que vai ser quem vai dar a palavra final nessa questao da Previdencia, tao rejeitada ao longo dos ultimos anos. Mas, quando se tem a sua frente os numeros concretos da Previdencia, muita gente muda de ideia.          Nos, durante a campanha e ate a pre-campanha, eu digo nos, todos os candidatos, sabiam, com toda certeza, que encontraria o Brasil mergulhado numa crise economica bastante seria. E eu acrescentava, tambem etica e moral, que isso nao faz parte do desconhecimento de ninguem. Mas, essa questao economica e essencial para todos aqui no Brasil.          Nas minhas viagens pelo mundo afora, bem como agora, quando vim da Firjan tambem, uma nota so a gente ouve, se aprovarmos a reforma da Previdencia, o Brasil saira realmente dessa estagnacao que se encontra, rumo, entao, a sonhada prosperidade.          Entao, isso passa por todos voces, parlamentares, neste momento. Todos, sem excecao. Ate porque em estados onde o governo e da oposicao, conversando reservadamente com alguns deles, eles dizem claramente que precisam tambem da reforma da Previdencia. E sei que, no fundo, eles vao se empenhar para que esse objetivo seja alcancado e nos possamos, entao, salvar o nosso Brasil para as geracoes que nos sucederao. Ate porque ninguem consegue entender, em especial fora do Brasil, como pode um pais tao rico, tao maravilhoso como esse, patinar na economia.          Entao, o time que nos formamos, junto com parlamentares, e um time realmente que tem essa preocupacao com o social e com o futuro do Brasil. E o Paulo Guedes, estando a frente dessa equipe, tem dado a nota e tem nos dado o norte para conseguirmos essa vitoria.          Entao, no momento, eu agradeco aqui ao Rodrigo Maia, presidente da Camara; ao Davi Alcolumbre, presidente do Senado Federal, que, em conversas que temos tido, sao unanimes em dizer da necessidade de aprovarmos essa Previdencia.          E, aos parlamentares, como um todo, eu quero dizer-lhes que, so nao recebo mais por falta de agenda, mas gostaria de continuar a conversar com o maior numero possivel de voces, para que possiveis equivocos, possiveis melhoras, nos possamos, junto ao Parlamento brasileiro busca-lo. Se bem que pretendemos que a nossa reforma saia de la com o menor numero possivel de emendas aprovadas.          Entao, meus senhores e minhas senhoras, o futuro do Brasil esta nas maos das pessoas que trabalham com seriedade, com responsabilidade e com patriotismo aqui, na Praca dos Tres Poderes.          Meu muito obrigado a todos voces. E, na certeza da vitoria, Viva o nosso Brasil! Ouca a integra (04min17s) do discurso do Presidente Jair Bolsonaro"}