{"link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/discursos/2019/discurso-do-presidente-da-republica-jair-bolsonaro-durante-a-cerimonia-de-posse-do-presidente-do-bndes-gustavo-henrique-moreira-montezano-palacio-do-planalto", "date": "20190716", "time": "16h55", "content": "No tocante a  respirar de canudinho, o Paulo Guedes e Montezano tem que saber que nao so o Caiado, bem como o Crivella, o canudinho e uma, e um caule de junco e estao dentro da lagoa, cheio de jacare. O que eu vejo no momento como esse, e um momento extremamente importante para o nosso Pais. Mas sinto muita confianca e olhando para os senhores e  para senhoras, e que o Brasil alcancara o local que que e destaque no cenario mundial, ainda e nosso governo.Esta chegando aqui o jovem Montezano. O velho Montezano, foi amigo do Paulo Guedes. E por coincidencia, esse garoto que esta ai, eu conheco desde pia, la na rua  Dona Maria, 71, amigo dos meus filhos. Essa juventude merece respeito. E ao meu lado quero apresentar aos senhores, um jovem cadete da Academia da Policia Militar de Goias, esta aqui o nosso governador, Ronaldo Caiado, e dizer que ele e meu sobrinho. Concurso publico e por coincidencia, ele e uma comitiva, se quiser comparecer aqui fique a vontade, vieram aqui trazer-me um convite, por ocasiao da sua declaracao de aspirante no proximo dia 26. Se Deus quiser, estaremos la Caiado. E prestigiando em nome da Policia Militar de Goias, todas as policias militares do nosso Brasil.Ate me lembro, prezado Gustavo (...), meu tempo de garoto tambem. Tambem nos anos 77, envergando uma farda, nosso glorioso Exercito Brasileiro, eu recebi minha espada la na cidade de Resende. Entao, esses homens fardados que arriscam sua vida pela nossa vida, pelo nosso patrimonio, merecem mais do que respeito,  merecem a continencia do presidente da Republica.Poderia falar muito sobre o meu sobrinho aqui, afinal de contas ele e filho do meu irmao que tambem por coincidencia e capitao do Exercito.Todos voces lutaram muito para chegar na posicao em que chegaram. Muitos fritaram hamburguer. Ate porque o pai, apesar de ser deputado federal, nao tinha como bancar um aperfeicoamento dele, um intercambio, a nao ser que ele trabalhasse nos Estados Unidos, nessa juventude nos acreditamos.Prezado Paulo Guedes, assim como o Montezano falou que ficou sabendo em 2017 que possivelmente o senhor seria nosso ministro da area economica e ele se empolgou com isso, tambem quando o  senhor me apresentou o garoto Montezano, eu tambem me empolguei. Como um morador do condominio acompanhava em parte as atividades deles todos e vi que daquela garotada da dona Maria 71 temos um presidente do BNDES. Temos um senador da Republica, por ser meu filho tem os seus problemas potencializados. E temos tambem, se Deus quiser, prezado Bezerra, um embaixador na potencia mais importante do mundo.Estou muito feliz com esse momento. Ao longo de vinte e oito anos dentro da Camara, como muitos deputados e senadores tem aqui. O Chico Rodrigues e o mais antigo presente com toda certeza. Nos sonhavamos que com a independencia dos Tres poderes e com essa independencia dos Tres Poderes nos de fato produzimos aquilo que devemos na ponta da linha realizar: a felicidade no nosso povo.O BNDES transparente. O BNDES servindo ao povo, esse povo que nos devemos ter uma terrivel lealdade, nos orgulha. Nao preciso falar em responsabilidade porque voce para chegar onde chegou tem muita responsabilidade e o que e mais importante voce citou no comeco aqui mas nao pude visualizar. Voce citou a tua familia. Eu pediria que sua familia ficasse em pe. A familia e o nosso porto seguro. Quando nao se tem familia, tudo fica muito mais dificil. Parabens a sua familia. Meu muito obrigado aos senhores ministros. Montezano, mais uma vez muito obrigado por ter aceitado essa missao. Todos nos juntos, agora, somar-se os presentes aqui, vamos sim, se Deus quiser, colocar o Brasil no local que ele sempre mereceu estar. E o futuro vai ser antes de 22, com toda certeza. Muito obrigado . Ouca a integra (06min54s) do discurso do presidente"}