{"link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/discursos/2019/discurso-do-senhor-presidente-da-republica-jair-bolsonaro-durante-a-solenidade-ao-dia-nacional-do-futebol-brasilia-df", "date": "20190719", "time": "21h03", "content": "Bom dia.E uma satisfacao estar aqui, entre aqueles que tem no coracao alegria do futebol.E uma honra ter hoje como presidente o Pepe. Nao tenho boas recordacoes dele. Quantas vezes ele bateu meu Palmeiras de Dudu e Ademir da Guia. Se bem que eram vizinhos. Ele da Baixada Santista e eu ali no nosso querido Vale do Ribeira.Autoridades ja nominadas. Vou poupar tempo nos comprimentos. Parabens por esse evento e falar mais ainda do Pepe. Eu sou do tempo de ouvir o futebol na voz vibrante de Fiori Gigliotti, com meu radinho de pilha. Aquela capa de couro. E o Pedro Luiz e outro tambem.E mais ainda, ne, eu acho que todo mundo tem uma passagem, uma vivencia ou alguem que passou pelo futebol. A minha vida quem decidiu foi meu pai. Eu jogava no gol nos anos 60 e eu fui convocado para equipe de Cajamar, na grande Sao Paulo ali, para jogar no desafio ao Galo da TV Bandeirantes. Meu pai rapidamente decidiu meu futuro. Como havia sido aprovado para Escola Preparatoria de Cadetes do Exercito, meu pai decidiu, vai ser militar, que voce vai ser presidente da Republica. Obviamente, poderia ate se-lo, mas nao da forma como era naquela epoca, apesar de ser a luz a nossa Constituicao as eleicoes indiretas para presidente da Republica. Fico feliz de ver aqui o Mauro Silva, palmeirense tambem. Nao tem quem nao tem uma paixao pelo futebol e para comprovar isso dai, amanha, tem um evento sobre os 50 anos de que o homem pisou a lua. E o Osmar Terra me convidou para esse evento. Comeca as 5 horas da tarde as 20 horas. Dai eu falei, Osmar mas sexta-feira tem Ceara e Palmeiras, Osmar. Exatamente nesse horario esta complicado. Escala o Mourao.Entao, meus senhores, minhas senhoras, tambem tive o prazer e a satisfacao  como vereador do Rio de Janeiro, em 89 e 90, ter ao meu lado o grande capitao Carlos Roberto Torres, vereador assim como eu. Momentos de descontracao, de alegria. E uma das grandes passagens dele na Camara, falou na Camara e falou no programa de televisao tambem, quando tinha problemas com o time, que ele falava o seguinte: Chama o negao. Entao chamava o Pele e decidia a situacao. O futebol nos une.  E esta faltando eu cumprimentar aqui uma autoridade do radio. Pelo que eu sei, nunca foi locutor esportivo, mas uma pessoa que e mais que uma autoridade, um simbolo radio brasileiro, meu querido Alexandre Garcia. De pe um, dois, Alexandre. De pe um, dois. Quando eu falo de pe um, dois porque o Alexandre foi soldado do Exercito Brasileiro da Arma de Infantaria. E esta sempre vibrante ai e aquela cancao do infante, Ardor infante, esta na tua alma ate hoje. Voce faz um jornalismo isento como nunca. Parabens a voce, e uma honra e satisfacao te-lo entre nos, Alexandre Garcia.Eu nada mais tenho a falar, a nao ser cumprimentar a todos os profissionais do futebol, a todos apaixonados pelo futebol. O time masculino, o time feminino que tambem tem nos dado muita alegria e reconhecemos como nesse ultimo campeonato, toda dedicacao, todo amor, todo carinho. Tem patriotismo da selecao, lutando com gigantes do mundo todo.Entao, meus comprimentos a todos do futebol. E o futebol nos une.Muito obrigado a todos e um bom dia . Ouca a integra (04min16s) do discurso do presidente"}