{"link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/discursos/2019/discurso-do-presidente-da-republica-jair-bolsonaro-durante-solenidade-de-diplomacao-das-turmas-do-curso-de-formacao-de-sargentos-2019-tres-coracoes-mg", "date": "20191129", "time": "15h26", "content": "Tres Coracoes-MG, 29 de novembro de 2019  E sempre uma satisfacao voltar a Minas Gerais, minha segunda terra natal. Aqui, uma boa  parte da minha historia.Primeiro,  agradeco a Deus pela minha vida e, depois, pelas maos de muitos de voces, a missao de comandar o destino desse grandioso Pais. Essa e uma patria sem igual no mundo todo, falta-nos  pouco para sermos uma grande Nacao e, pela virtude da gratidao, todos nos que nada fazemos sozinhos temos o compromisso de mudar o destino do Brasil.Autoridades ja nominadas,Prezado governador  Zema,Senhor ministro da Defesa,Senhor comandante do Exercito, colega de turma da Academia Militar das Agulhas Negras.General Ramos, ministro, colega de turma da Escola preparatoria de cadetes do Exercito.Deputados federais. Em especial Helio Lopes, subtenente do Exercito, meu irmao da mesma cor minha, a cor do Brasil, uma prova inequivoca que todos nos podemos atingir os nossos objetivos. Voces alunos que hoje se formam, o que voces passaram para chegar ate esse dia foi uma prova de obstaculos que dificilmente voces encontrarao novamente pela frente. Mas essas provas servem de estimulo a todos voces que botam na cabeca, que sabem que todos os objetivos podem ser atingidos por voces.Neste ano, pela primeira vez, voces incorporaram o Sabre do Sargento Max Wolf, um heroi da Segunda Guerra Mundial, um exemplo para todos os militares, para todos os brasileiros, de que no passado nos lutamos por  democracia e por liberdade e, no futuro, se preciso for, daremos a nossa vida para que essa democracia e para que essa liberdade nunca deixe de existir entre nos.A America do Sul, no momento, ainda vivem alguns paises momentos de crise, mas nos venceremos tudo isso pela gratidao, pelo sentimento de irmandade que existe entre nos da America do Sul. Nos Brasileiros so estaremos felizes quando todos os paises da America do Sul, o seu povo tambem gozar de liberdade e de democracia.Meus irmaos mais jovens,Hoje voces se formam, ja tive esse momento na minha vida nos idos 1977. Nao existe um momento como esse. E a vida se faz de momentos. Que esse momento eternize a vida de cada um de voces.Nas proximas semanas voces estarao pelos quatro cantos destes oito milhoes e meio de quilometros quadrados que compoem o nosso querido Brasil, levando patriotismo, amizade, consideracao, fraternidade e, acima de tudo, amor a nossa querida  Patria.Jovens formandos,Como Presidente da Republica, nao existe um momento tambem de alegria e satisfacao de estar a frente desta sessao solene. Por que nao dizer assim?Meu muito obrigado a voces por existirem.Obrigado a voces pelo compromisso para com a sua Patria, que e a nossa Patria. E temos certeza que, juntos, cada um fazendo o teu dever, cada um cada vez mais procurando entender e fazer aquilo que a Patria precisa, nos colocaremos o Brasil em local de destaque que ele merece no cenario mundial.O nosso governo tem feito a sua parte. E alguns momentos pedimos sacrificio a populacao, mas, como regra, todos podem sentir que o Brasil respira novos ares, ares de democracia e de liberdade, e de trabalho, acima de tudo.Jovens formandos, parabens a todos voces. Familiares, parabens pelos seus filhos.Parabens ao povo de Minas Gerais.Estamos juntos, tracando e construindo o destino dessa grande nacao.Brasil acima de tudo,Deus acima de todos.Muito obrigado."}