{"link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/discursos/2019/discurso-do-presidente-da-republica-jair-bolsonaro-durante-homenagem-aos-servidores-da-presidencia-da-republica-em-alusao-ao-dia-do-servidor-palacio-do-planalto", "date": "20191104", "time": "19h03", "content": "Palacio do Planalto, 04 de novembro de 2019            Boa tarde.          E uma satisfacao estar aqui, nessa data que comemora-se algo tao importante, que e o Dia do Servidor. Todos nos somos servidores. Eu sentei praca no Exercito em [19]73, me formei em 77 e passei a ser um servidor publico militar. La na frente, a Constituicao foi alterada e nos passamos a ser militar do Estado, e os servidores continuaram sendo servidores. Isso na epoca que eu ja era deputado federal.          Entao, como a imprensa sempre fala muito bem de mim, eu quero relembrar um fato a imprensa, porque, como deputado federal, no inicio do meu mandato, nos anos 90, chegou um projeto que tratava sobre servidor publico, e eu apresentei uma emenda a esse projeto. E o lider do MDB na epoca era o Genebaldo Correia, da Bahia. E eu, juntamente com ele, fiz gestoes para aprovar uma emenda, que valia como um projeto. E nos conseguimos, naquela epoca, trazer o pagamento do servidor publico para dentro do mes trabalhado, ou seja, ate o segundo dia util apos o dia 20. E por uma tremenda coincidencia, estava discutindo hoje a reforma administrativa e propus a equipe economica do Paulo Guedes resgatar isso, exceto o ultimo mes, de dezembro, que passaria a ser pago no ano seguinte, por questao de ano fiscal.          E a outra questao, quando se tratava de reforma administrativa hoje: quem ja e servidor nada sera alterado no tocante as suas garantias. Isso esta garantido. O que se estuda e para, daqui para a frente, qual a melhor forma de nos enquadrarmos os servidores publicos do Brasil.          Entao, o que eu tenho a dizer aos senhores, como disse, todos nos somos servidores. Serve a Patria quem esta de farda, paleto e gravata, com macacao, com uniforme ou ate com sunga de banho, como guarda-vidas, em nossas praias, todos nos somos servidores. Todos nos queremos o melhor para a nossa nacao. E todos nos temos, obviamente, a sua responsabilidade. E a maior que nos temos e fazer aquilo, pelo nosso Pais, servindo como exemplo.          E voces, na pessoa do Carneirinho - nao esta surdo nao, heim? Eu acho que esta tudo funcionando ali, eu tenho certeza. Esta mesmo, Carneirinho, esta tudo funcionando? E isso ai, ta. Acabou de fazer uma propaganda enganosa ali. Mas tudo bem, a gente toca o barco ai.          Entao, meus prezados servidores, um abraco a todos voces. Obrigado por existirem. E juntos nos faremos um Brasil bem melhor para os nossos filhos e netos.          Muito obrigado."}