{"link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/discursos/2019/discurso-do-presidente-da-republica-jair-bolsonaro-durante-a-abertura-da-sessao-plenaria-do-forum-economico-mundial-2019", "date": "20190122", "time": "13h30", "content": "Davos/Suica, 22 de janeiro de 2019 Confesso que estou emocionado e me sinto muito honrado em me dirigir a uma plateia tao seleta.Hoje em dia, um precisa do outro. O Brasil precisa de voces e voces, com toda certeza, em parte, precisam do nosso querido Brasil. Boa tarde a todos!Agradeco a honra de me dirigir aos senhores ja na abertura desta sessao plenaria.Esta e a primeira viagem internacional que realizo apos minha eleicao, prova da importancia que atribuo as pautas que este Forum tem promovido e priorizado.Esta viagem tambem e para mim uma grande oportunidade de mostrar para o mundo o momento unico em que vivemos em meu Pais e para apresentar a todos o novo Brasil que estamos construindo.Nas eleicoes, mesmo gastando menos de 1 milhao de dolares e com apenas poucos segundos de televisao e sendo injustamente atacado a todo tempo, conseguimos a vitoria.Assumi o Brasil em uma profunda crise etica, moral e economica.Temos o compromisso de mudar a nossa historia.Pela primeira vez no Brasil, um presidente montou uma equipe de ministros qualificados. Honrando o compromisso de campanha, nao aceitando ingerencias politico-partidarias, que, no passado, apenas geraram ineficiencia do Estado e corrupcao.Gozamos de credibilidade para fazer as reformas que precisamos e que o mundo espera de todos nos.Aqui entre nos, meu ministro da Justica, Sergio Moro, o homem certo para o combate a corrupcao e para o combate a lavagem de dinheiro.Vamos investir pesado na seguranca para que voces nos visitem com suas familias, pois somos um dos paises primeiros em belezas naturais, mas nao estamos entre os 40 destinos turisticos mais visitados do mundo. Conhecam a nossa Amazonia, nossas praias, nossas cidades, nosso Pantanal. O Brasil e um paraiso, mas ainda muito pouco conhecido.Somos o Pais que mais preserva o meio ambiente. Nenhum outro pais do mundo tem tantas florestas como nos. A agricultura se faz presente em apenas 9% do nosso territorio e cresce gracas a sua tecnologia e gracas a competencia do nosso produtor rural. Menos de 20% do nosso solo e dedicado a pecuaria. Essas commodities, em grande parte, garantem superavit em nossa balanca comercial e alimentam boa parte do mundo.Nossa missao agora e avancar na compatibilizacao entre preservacao do meio ambiente e da biodiversidade, com o necessario desenvolvimento economico, lembrando que sao interdependentes e indissociaveis.Os setores que nos criticam tem, na verdade, muito o que aprender conosco.Queremos governar pelo exemplo e queremos que o mundo restabeleca a confianca que sempre teve em nos.Vamos diminuir a carga tributaria, simplificar as normas, facilitando a vida de quem deseja produzir e empreender, investir e gerar empregos.Trabalharemos pela estabilidade macroeconomica, respeitando os contratos, privatizando e equilibrando as contas publicas.O Brasil ainda e uma economia relativamente fechada ao comercio internacional e mudar essa condicao e um dos maiores compromissos deste governo.Tenham certeza de que, ate o final do meu mandato, nossa equipe economica, liderada pelo ministro Paulo Guedes, nos colocara no ranking dos 50 melhores paises para se fazer negocios.Nossas relacoes internacionais serao dinamizadas pelo ministro Ernesto Araujo, implementando uma politica na qual o vies ideologico deixara de existir.Para isso, buscaremos integrar o Brasil ao mundo, por meio da incorporacao das melhores praticas internacionais, como aquelas que sao adotadas e promovidas pela OCDE.Buscaremos integrar o Brasil ao mundo tambem por meio de uma defesa ativa da reforma da OMC, com a finalidade de eliminar praticas desleais de comercio e garantir seguranca juridica das trocas comerciais internacionais.Vamos resgatar nossos valores e abrir nossa economia.Vamos defender a familia, os verdadeiros direitos humanos; proteger o direito a vida e a propriedade privada e promover uma educacao que prepare nossa juventude para os desafios da quarta revolucao industrial, buscando, pelo conhecimento, reduzir a pobreza e a miseria.Estamos aqui porque queremos, alem de aprofundar nossos lacos de amizade, aprofundar nossas relacoes comerciais.Temos a maior biodiversidade do mundo e nossas riquezas minerais sao abundantes. Queremos parceiros com tecnologia para que esse casamento se traduza em progresso e desenvolvimento para todos.Nossas acoes, tenham certeza, os atrairao para grandes negocios, nao so para o bem do Brasil, mas tambem para o bem de todo o mundo.Estamos de bracos abertos. Quero mais do que um Brasil grande. Quero um mundo de paz, liberdade e democracia.Tendo como lema \"Deus acima de tudo\", acredito que nossas relacoes trarao infindaveis progressos para todos. Meu muitissimo obrigado. Ouca a integra (06min37s) do discurso do Presidente"}