{"link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/discursos/2019/discurso-do-presidente-da-republica-jair-bolsonaro-durante-o-culto-de-celebracao-e-momento-civico-em-comemoracao-dos-108-anos-da-assembleia-de-deus-no-brasil-belem-pa", "date": "20190613", "time": "21h00", "content": "Belem/PA, 13 de junho de 2019E muito bom estar entre amigos.  (...) melhor ainda quando esses amigos tem Deus no coracao porque e sinal que passamos a ser irmaos.Em nome de Cristo, minha saudacao a todos senhores e senhoras.Como eu disse agora, a responsabilidade e muito grande mas nos vamos dividi-las com as pessoas de bem.Eu me lembro, antes das eleicoes compareci numa grande rede de televisao e la, dado momento, agucando a curiosidade daquelas pessoas que me perguntaram o que que estava escrito nas minhas maos e eu mostrei: palavras em desuso por aquela emissora, Deus, familia, Brasil.Meus oficiais generais da ativa que aqui estao ficamos arrepiados com a entrada nesse recinto da nossa Bandeira Nacional.Meus amigos parlamentares, nos temos a obrigacao pelo poder que temos juntos fazer um Brasil melhor para todos e coloca-lo no lugar de destaque que ele merece. Obrigado por voces (...) representar esse povo nas suas respectivas Casas Legislativas. Nos nao podemos falar em um Brasil grande sem mostrar que ele e forte.Ha pouco numa outra igreja evangelica, eu fiz um paralelo de algo que estava sendo votado no Supremo Tribunal Federal, e com todo respeito ao Supremo Tribunal Federal, porque o assunto era tipificar homofobia como se racismo fosse e naquele templo, naquela igreja eu perguntei aos irmaos: \"Sera que nao esta na hora de termos um evangelico no Supremo Tribunal Federal?\" A reacao foi a mesma. O Estado e laico mas eu, nos todos somos cristaos. Respeitamos a  maioria, respeitamos a minoria, mas o Brasil e um Pais cristao.Sou casado com uma evangelica. Tenho uma filha de oito anos de idade. O meu grande sonho e deixar um Brasil melhor para ela. O meu sonho e fazer com que os nossos filhos e filhas sejam melhores que nos, pais e maes.Ha pouco nos vimos o que estava acontecendo no Brasil. Em 2014, sozinho, obviamente com Deus acima de tudo, eu perguntei a mim mesmo: \"O que eu posso fazer para mudar o Brasil se nada tinha naquele momento?\" E resolvi andar sozinho, no primeiro momento, pelo Brasil. E vi, senti, qual a sede do povo. Acreditem, em primeiro lugar, a verdade e dai nos fomos no livro de Joao 8:32 \"e conhecereis a verdade, e a verdade vos libertara\" .Fui questionado por grandes reporteres se eu queria ou nao ganhar as eleicoes porque eles duvidavam que sem mentir nos poderiamos chegar la. Provamos o contrario, um incidente no meio do caminho e desde aquele momento a nossa vida muda.Devo a Deus a minha vida, devo a ele e pelas maos de muitos de voces a posicao que ora ocupo no cenario nacional como chefe maior do Poder Executivo. Como temos nosso governador aqui Barbalho, o nosso prefeito Zenaldo, e em Brasilia eu procuro fazer o melhor para todos, nao tenho ambicoes, tenho responsabilidade, reconheco as minhas deficiencias, mas todos voces sabem aqui que Deus capacita os escolhidos.Obrigado pelas oracoes. Primeiro Deus e depois elas me salvaram. E  se tudo isso aconteceu, o testemunho aqui de politicos experientes ninguem acreditava porque tinhamos um partido pequeno, sem televisao, sem recursos e grande parte da midia contra a gente, mas o improvavel para os cientistas politicos aconteceu e hoje, me desculpem os que me antecederam, mas que pela primeira vez na historia do Brasil nos temos um presidente da Republica que procura cumprir aquilo que prometeu por ocasiao das eleicoes.Respeitamos os demais poderes, somos independentes e harmonicos entre si. Tive a oportunidade de escolher o melhor time de ministros possivel, elogiados ate pela oposicao e eles estao la para servir a todos, para atender a todos os politicos e buscar acima de tudo o bem maior que e a nossa felicidade.E um deles, o juiz Sergio Moro que abriu mao de 22 anos de magistratura para poder assumir o Ministerio da Justica. Acusacoes pairaram sobre ele por invasao criminosa no celular de um de seus companheiros.A imprensa queria uma palavra minha e acredito que gestos valem muito mais do que palavras. Tivemos ha pouco o dia dos namorados, nao comprei presente para senhora Michelle, dei-lhe um beijo e ela se apaixonou mais por mim ainda e eu por ela.Para o Sergio Moro, que que eu fiz fui ao lado dele na cerimonia da Batalha do Riachuelo, no Distrito Naval la de Brasilia, e no dia seguinte, dia de ontem, fui com ele no Estadio Mane Garrincha assistir o jogo do Flamengo. Sao gestos que dizem mais que palavras, voce olha nos olhos de outra pessoa e sente que aquela pessoa quer o bem e acredita em voce, isso nao tem preco. Meus irmaos, nao e facil a vida de qualquer  politico que visa o bem do proximo, imaginem a vida de um Presidente da Republica.Mas eu estou em paz porque pessoas maravilhosas estao ao meu lado e me apoiam vinte e quatro horas por dia com palavras e com gestos.E aqui eu deixei para falar por ultimo de uma pessoa maravilhosa, o nosso pastor Samuel Camara.Prezado general, ele e o general do momento aqui, aquele que nos da os votos para a salvacao da nossa alma.Entao prezados irmaos, pastores, autoridades, meu muito obrigado pela oportunidade. Continuem orando por nos e pelo Brasil. Tenho certeza que nos colocaremos, juntos, o Brasil no local de destaque que ele merece e concluo com o nosso tradicional: Brasil acima de tudo! Deus acima de todos!Muito obrigado. Ouca a integra(12min29s) do discurso do Presidente."}