{"link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/discursos/2019/discurso-do-senhor-presidente-da-republica-jair-bolsonaro-durante-a-cerimonia-de-lancamento-do-novo-mercado-de-gas-brasilia-df", "date": "20190723", "time": "19h20", "content": "Brasilia/DF, 23 de julho de 2019Meus senhores, minhas senhoras, boa tarde.Me permitam mais uma vez falar com o coracao. Por que o Brasil comeca a dar certo? Porque gracas a Deus, eu tive a liberdade de escolher pessoas competentes e patriotas para estarem ao meu lado. E hoje em Vitoria da Conquista, o nosso brilhante ministro da Infraestrutura, Tarcisio, falou com coracao tambem quando ele disse que tinha ou tem a melhor equipe tecnica e seu ministerio. Eu lhe respondi, dentro da toda liberdade que nos temos, que concordava com ele. Mas, ele so pode falar isso porque eu dei-lhe toda a liberdade para escolher aqueles tecnicos que ajudariam a chegar ao local em que ele tinha chegado. E um Ministerio tambem, com muitos recursos contingenciados, mas com trabalho feito com muito amor, dedicacao e patriotismo tem sido melhor do que muitos outros que nos antecederam.Logo mais com toda certeza, pessoal da Imprensa, nao me procure, voces terao mais uma boa noticia. Nao so tao boa com essa do novo mercado de gas. O Brasil esta dando certo. Mas e uma equipe, a equipe nao apenas dentro daquele Ministerio. A economia nao andaria sem energia. O Paulo Guedes jamais podera falar que o Brasil vai crescer 3, 4 ou 5 por cento nos proximos anos, se nao tiver energia. E energia, o Bento nao podera falar que teria, se nao tivesse o ministro do Meio Ambiente, Ricardo Salles, tambem perfeitamente sintonizado com o destino da Nacao.Bem como, nos nao poderemos tambem seguir nessa linha, se nao tivermos alinhado conosco o Ministerio Publico, a Agencia Nacional de Petroleo, o Tribunal de Contas da Uniao, o CAD, entre tantos e tantos outros orgaos. E a forca que nos temos para seguir nesse destino e confianca em nos e voces. O povo que merece e deve ter a nossa parte e sempre tera absoluta lealdade.A voces, todos aqui que simbolizam o povo brasileiro, nos somos os seus subordinados. Assim sendo, meus prezados brasileiros, bons brasileiros aqui presentes e que nos ouvem tambem ou assistem na ponta dos meios de transmissao. Juntos nos faremos o Brasil melhor para todos.Eu acredito Brasil, acredito em Deus e acredito em voces.Meu muito obrigado.  Ouca a integra (03min38s) do discurso do Presidente."}