{"link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/discursos/2019/discurso-do-presidente-da-republica-jair-bolsonaro-durante-a-visita-ao-comando-de-operacoes-especiais-copesp-eb", "date": "20190726", "time": "16h30", "content": "Goiania/GO,26 de julho de 2019  E motivo de honra e prazer visitar uma unidade do nosso Exercito Brasileiro. Quem esquece seu passado, esta condenado a nao ter futuro. Nao podemos esquecer o que nos fomos e o que o Brasil foi. Os riscos que corremos ao longo das ultimas decadas. Homens e algumas mulheres, que arriscaram suas vidas, outros as perderam e outros ainda, tiveram sua honra vilipendiada quando nos, juntos lutamos por paz, por democracia e por liberdade.Os tempos mudam. Nos nos aperfeicoamos, nos temos a nossa oportunidade e nesse momento, juntos temos que mostrar e provar que nao so estavam no caminho certo, bem como queremos um Brasil mais livre, mais justo e mais prospero para todos aqueles que vierem depois de nos.Tenho 15 anos de efetivo servico no Exercito Brasileiro. Tive a honra de servir na Brigada de Infantaria Paraquedista. Isso por si so ja diz quem nos somos. No momento cumprimento o governador Ronaldo Caiado. Nao e paraquedista, mas um grande guerreiro aliado meu, e em especial nas causas ideologicas desde ha  muito, dentro da Camara dos Deputados.Cumprimentos os demais parlamentares aqui presentes. Em especial major Vitor Hugo, Forcas Especiais.Hoje nos temos nao so um presidente paraquedista, bem como um vice presidente tambem paraquedista e um parlamentar lider do governo dentro Camara, mais que paraquedista, um Forcas Especiais. E ninguem mais do que ele sabe que o objetivo e cumprir a missao. E ela sendo cumprida, quanto menos for divulgada, melhor. Esse e o trabalho silente de todos nos. Trabalhamos pela nossa Patria, trabalhamos pelo futuro de todos e nao queremos qualquer reconhecimento por parte de quem quer que seja. A nao ser, da Nacao que sente no seu coracao o trabalho efetuado por voces.E nos prezado general, ministro da Defesa Fernando, meu contemporaneo de Academia Militar de Agulhas Negras, nos no governo darmos meios para que todos possam bem cumprir a sua missao. Desafios sempre teremos, mas a nossa uniao dira que nos seremos vitoriosos para o bem do nosso Brasil.Muito obrigado a todos voces, obrigado por existirem. Juntos, alem de cumprirmos a missao, colocaremos o Brasil no local de destaque que ele merece.  Ouca a integra (03min02s) do discurso do Presidente."}