{"link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/discursos/2019/videoconferencia-para-inicio-da-operacao-da-nova-estrutura-e-servicos-de-telecomunicacoes-na-estacao-antartica-comandante-ferraz-palacio-do-planalto", "date": "20190311", "time": "23h05", "content": "Palacio do Planalto, 11 de marco de 2019 Parabens aos homens e mulheres do Brasil que estao ai, civis e militares, pelo patriotismo, pela perseveranca e pela garra. Se nao fosse a determinacao de voces, com todo apoio da Marinha do Brasil, pessoal da Forca Aerea, obviamente, no transporte ai, nos nao teriamos atingido esse grau, nao de conhecimento apenas, bem como poder usufruir o que nos podemos tirar dessa area. E a maior reserva de agua doce, acho que esta la. E uma area proxima do tamanho do Brasil. Riquezas minerais incalculaveis, como terras raras, entre outras coisas. E uma biodiversidade completamente diferente. Parabens a todos voces, parabens a essa equipe nossa que esta visitando essa regiao. Pretendo ir ai. Eu acho que conhecer pela internet, por terceiros, tudo bem, mas nada como ir in loco,  para saber como o pessoal vive, para que nos possamos ate valoriza-los. O Marcos Pontes esta nos ouvindo, se eu nao me engano esta em Houston,  Estados Unidos. Nos pretendemos fazer o maximo pela ciencia, pela tecnologia, pela inovacao. O Marcos Pontes tem trabalhado muito bem nessa area. Acho que pela primeira vez, ao longo de decadas, temos um ministro que entende do assunto, e formado pelo ITA,  e piloto de caca da nossa Forca Aerea, ficou muito tempo nos Estados Unidos na NASA, teve no espaco, e eu quero cumprimenta-lo nesse momento tambem pela sua perseveranca, pelo seu patriotismo, por ter aceitado ser ministro. Muitos aqui, que aceitaram ser ministro, foi realmente por acreditar que possamos fazer algo diferente, possamos achar, prezado Onyx, um ponto de inflexao, para que as pessoas de bem voltem a acreditar nessa Patria maravilhosa que nos temos. Um ministerio que valoriza suas Forcas Armadas, valoriza os homens e mulheres de bem de nosso Pais. Voces sabem que as pressoes sao enormes, porque a velha politica sempre, parece que quer nos puxar para fazer o que faziam antes. Nos nao pretendemos fazer isso, nos sabemos que aquele caminho ta errado, pode ate ter um caminho melhor, mas o nosso caminho aqui e diferente do anterior. Ja ha uma consciencia por parte dos parlamentares que nos queremos manter esse ministerio tecnico dando liberdade aos respectivos ministros para escolher as suas equipes que nos devemos sair dessa inanicao, desse processo que tinhamos ate pouco tempo. Eu acredito que a maioria dos parlamentares pensam da mesma maneira que nos. Ta faltando e para alguns ainda nos mostrarmos, realmente, esse caminho. O Brasil tem tudo para dar certo. O Brasil, este povo nosso e bem acolhido, bem recebido em qualquer lugar do mundo e, nesse momento que voces estao ai na Antartica e um momento de alegria, de satisfacao de orgulho para todos nos brasileiros. Acompanhamos a pouco tempo um episodio lamentavel na Antartida com o passamento de colegas nossos, inclusive. Foi superado esse momento, a gente continua ainda solidario aos familiares que ficaram aqui no Brasil, e nos devemos acreditar. O Marcos Pontes esta nos ouvindo, teve colega que perdeu a vida no espaco, colega dele inclusive. Ele me contou certa vez que nesse voo que deu algo de errado e, o preco foi muito alto e ele estaria presente nesse voo. Entao Deus quis que ele ficasse presente aqui, e viesse nos ajudar, com sua bagagem de conhecimento, para que a gente pudesse dar esperanca a todos no Brasil e fazer um Pais diferente do que fizeram ate o momento. Infelizmente destruiram nosso Pais em grande parte. Ouca a integra (04min24s) do discurso do Presidente Jair Bolsonaro."}