{"link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/discursos/2019/discurso-do-presidente-da-republica-jair-bolsonaro-durante-a-27a-edicao-da-marcha-para-jesus-2019-sao-paulo-sp", "date": "20190620", "time": "20h17", "content": "Sao Paulo/SP, 20 de junho de 2019Apostolo Estevam Hernandes.Bispa Sonia Hernandes. E muito bom estar entre amigos, melhor ainda quando esses amigos, tem Deus no coracao. Porque assim agora, nos somos irmaos. Muito obrigado pelo convite.O ano passado, eu lhes disse. Se Deus quiser, estarei o ano que vem nessa marcha como presidente da Republica do Brasil. Um presidente que diz que o estado e laico, mas ele e cristao. Feliz e a nacao,cujo Deus e o Senhor. Brasil, Pais feliz. Voces foram decisivos para mudar o destino dessa Patria maravilhosa, chamada Brasil. Todos nos juntos compartilhamos dessa responsabilidade. Onde primeiro Deus e depois a familia respeitada e tradicional acima de tudo.Eu agradeco a Deus tambem, primeiro por esta vivo, porque foi Dele, esse dom de me dar pela segunda vez a vida. Agradeco a voces tambem, pelas oracoes nos momentos dificeis que encontrei pela frente. E Ele nos deu a presidencia. Todos sabem que o nosso Pais tem problemas serissimos de etica moral e de economia, mas nos entendemos que podemos reverter isso. Podemos ser o ponto de flexao e fazer com que o Brasil realmente um dia, seja colocado no local de destaque que ele merece.Esta aqui entre nos uma pessoa tambem muito importante, o embaixador de Israel, Yossi Shelley,  tambem o coronel do Exercito Israelense. Eu sou o capitao, ele e coronel, (mas ele que manda) e eu sempre cito Israel, quando tem oportunidade de fazer o uso da palavra. Eu costumo dizer, olha o que Israel nao tem e veja o que eles sao. Agora ca para nos, vejam que o Brasil tem, o que nos nao somos. O grande diferencial nisso, e exatamente um povo e uma classe politica, que tenha fe, acredite no proximo e queira realmente botar os interesses do seu pais acima dos interesses individuais nossos.O que eu mais sonho para esse povo, e que por intermedio da educacao os nossos filhos venham a ser melhores do que nos. Porque assim teremos a certeza que estaremos evoluindo, estaremos aproximando de paises maravilhosos, como o de Yossi Shelley  aqui do meu lado. Um pais que tem Deus acima de tudo, tem tudo para dar certo. Nos viemos para mudar e nos faremos isso com a graca de Deus. Temos um governo que pela primeira vez na historia do Brasil, esta cumprindo o que prometeu durante a campanha. E como disse agora ha pouco aqui, o nosso prezado Hernandes, o nosso lema de campanha foi o Joao 8-32,  e conhecereis a verdade e a verdade vos libertara.Em nosso meio politico, a verdade sempre foi a primeira vitima. Para nos, a verdade ate o ultimo dia do meu mandato, sera o norte do nosso trabalho. Ate mesmo uma familia, so pode ser solida, se entre um casal imperar a verdade acima de tudo. Vencemos com isso, continuaremos agindo dessa maneira que achava que sucumbiriamos logo no inicio, perderam. Porque nos temos a verdade e o povo maravilhoso ao nosso lado que sao voces. Nao mais amigos agora, mas irmaos, meu muito obrigado pela oportunidade e o ano que vem, se essa for a vontade de Deus, estarei aqui sim. Tenho certeza que voces querem mandar para a evangelica Michelle Bolsonaro, um grande abraco. Nenhum homem pode ser vitorioso, se nao tiver ao teu lado, ao teu lado, uma mulher maravilhosa como nos temos aqui. Esse casal Hernandes, maravilhoso aqui.Muito obrigado a todos voces. E se me permite esse casal aqui, vamos repetir um slogan que e do Brasil, nao e mais meu. Brasil acima de tudo, Deus acima de todos. Outra vez. Brasil acima de tudo, e Deus acima de todos.  Ouca a integra (07min38s) do discurso do Presidente."}