{"link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/discursos/2019/discurso-do-presidente-da-republica-jair-bolsonaro-durante-a-cerimonia-de-brevetacao-dos-novos-paraquedistas-rio-de-janeiro-rj", "date": "20190727", "time": "18h00", "content": "Rio de Janeiro/RJ, 27 de julho de 2019 Meus jovens irmaos paraquedistas.Esse momento os acompanhara por toda a vida de cada um de voces. Quando aparecer na frente de cada um, um obstaculo que lhes parecam intransponivel, lembrem-se do momento que voces hoje estao vivendo e pelo tudo que passaram para conseguir esse breve. Esse esse obstaculo sera facilmente transponivel.A brigada marca nossa vida. A minha vida foi marcada pelos quatro anos que passei aqui dentro. Tive como comandante nos idos anos 80, o general Acrisio Figueira. Eu o jovem capitao, ele um vibrante comandante da nossa brigada.Tivemos um momento bastante tenso entre nos, mas preservou a lealdade e a verdade. E nele, nas suas palavras, naquele momento, fizeram um marco na minha vida. E esse marco, esse momento, fez com que um paraquedista alcancasse a presidencia da Republica.Nao existe obstaculo para os paraquedistas. O meu irmao mais velho, Acrisio Figueira, marcou a minha vida. Assim como o nosso comandante Montenegro, marcara a vida de cada um de voces.O Brasil e nosso. A Amazonia e nossa. A Presidencia e do povo brasileiro. Povo esse ao qual eu devo lealdade absoluta. Pela primeira vez na historia do Brasil, temos um presidente que esta honrando e cumprindo o que prometeu durante a campanha. E o bem do povo brasileiro, e colocar o Brasil no local de destaque que ele merece, e declarar a nossa verdadeira Independencia e a lutar para o bem de todos.O meu curso de paraquedista nao foi diferente do de voces. A mesma porta do aviao serve do general ao soldado, e do soldado ao general. Isso nos orgulha, isso nos une. Se pedimos luta e a atormenta, como eu pedi durante a minha campanha. Tive, mas Deus tambem me deu e dara a voces, a coragem a forca e a fe.Se o Brasil e um pais laico, nos em grande maioria e o seu presidente da Republica, e cristao. E com o general Montenegro falou um lema, sim, nosso militar, Brasil acima de tudo eu complemento com o lema que e de todos nos os cristaos do Brasil.  Brasil acima de tudo, Deus acima de todos."}