{"link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/discursos/2019/discurso-do-presidente-da-republica-jair-bolsonaro-durante-a-cerimonia-de-lancamento-da-frente-parlamentar-mista-da-marinha-mercante-brasileira", "date": "20190528", "time": "23h00", "content": "Senhoras e senhores, boa noite.Prezado Dias Toffoli, e um prazer estar novamente contigo, depois do nosso cafe da manha de hoje.Prezado Hugo Leal, meu velho colega do Rio de Janeiro.Almirante Ilques,Brigadeiro Botelho,Ministros do Brasil.E uma satisfacao estar no meio de pessoas que querem o progresso da sua Patria.Hoje pela manha, tomando cafe com Dias Toffoli, palmeirense como eu, bem como o Davi Alcolumbre e deputado Rodrigo Maia, presidente da Camara, eu disse por Rodrigo Maia: com a caneta eu tenho muito mais poder do que voce, apesar de voce na verdade, fazer as leis, nao e? Eu tenho o poder de fazer decretos, logicamente, decretos com fundamento.E falei para ele um caso da Baia de Angra, ja que estamos falando de mar aqui.Falei que nos podemos ser protagonistas de fazer com que a Baia de Angra seja uma nova Cancun. Temos um potencial enorme ali. No que nos dependemos para comecar a tirar esse sonho do papel, de uma caneta bic. Revogando um decreto. O decreto que demarcou a estacao ecologica de Tamoios, em 88, la no governo Sarney.Me disse outro dia o Ricardo Salles, que tem que tomar cuidado quando fala isso, no tocante a legislacao ambiental, que levando-se em conta o retrocesso, talvez fosse inconstitucional um decreto revogar outro decreto. Passamos pelo meu prezado Dias Toffoli ali, decidir essa questao de, bom se eu posso revogar uma lei, por que eu nao posso revogar um decreto?Bem, a sorte esta lancada. A Baia de Angra, se Deus quiser, atingiremos seu objetivo.Agora, no tocante a nossa querida Marinha Mercante. O Hugo Leal  falou que nao tinha mais o que falar, acrescentou mais ainda, quem dira eu que sou homem da terra, teria acrescentado que foi falado ate o momento. O que eu tenho oferecer aos senhores? Dado aos finalmente do pronunciamento do meu subordinado, tenente da Marinha, Hugo Leal. Ele disse que a legislacao atrapalha.Ao longo da minha pre-campanha, que eu comecei quatro anos antes. Quando Alckmin acordou, ja tava la no outro lado do oceano e nao conseguiu alcancar o capitao aqui de artilharia. E o que eu tenho oferecer aos senhores? E desregulamentar muita coisa. O Brasil ta cheio de decretos. Uma caneta bic resolve esse problema. Cheio de portarias, cheio de instrucoes normativas. Outro dia eu ousei tomar conhecimento da quantidade de instrucoes normativas so na Receita Federal. Em parte, eu vi que eram perfeitamente descartaveis, servia apenas para que alguns poucos, que existe esses poucos em toda instituicoes. Usavam aquilo em causa propria, para atrapalhar quem queira produzir.Entao, o Governo Federal, se estou aqui obviamente, tenho um compromisso com os senhores. Primeiro, me desculpa o linguajar, podia nao ser de um presidente, nao e? Mas eu nao quero atrapalhar. Muito ajuda no Brasil quem nao atrapalha. E dessa vez, os senhores tem o Governo Federal, que nao vai atrapalha-los. Mais do que isso, vai colaborar com os senhores na simplificacao desse, dessa legislacao que e um emaranhado que poucos entendem. E que ha muitos inibe investir em nosso pais.Reconhecemos a importancia da nossa Marinha Mercante, nossas divisas, sao muitas em bilhoes de dolares que perdemos com a afretamentos de navios de outras bandeiras. Sabemos das dificuldades dos estaleiros que temos no Brasil. Sabemos quando alguem quer importar alguma coisa, se eu nao me engano, o imposto esta em torno 107%. Importar uma embarcacao, que muitas vezes pode nao tem como  ter o mercado interno atender e acho que esse percentual de imposto e um tanto quanto elevada e inibe fazer qualquer negocio nesse sentido.Entao, meus senhores e minhas senhoras, homens e mulheres do mar e de negocios, estamos aqui para somar. E o nosso quadro de ministros, nessa area, inclusive o do Meio Ambiente, que vale a pena contar uma rapida historia aqui, para encerrar.Ha poucos anos, procurou-me um empresario do Parana, desesperado que queria ultimar, terminar um terminal de conteineres e tinha um problema serio em uma ultima licenca que lhes faltava. Acreditem, a Funai tinha que conceder uma licenca para aquele terminal. E o que que aconteceria em palavras mais simples? Alguem da Funai tinha que ir la com uma lupa e procurar em toda aquela area se existia qualquer vestigio de um indio ter passado por ali em tempos remotos. Se descobrisse isso, aquela area seria entao destinada a uma demarcacao de terra indigena.Nao temos mais problema no tocante a isso no Brasil. Estamos ultimando  todas as medidas para que o trabalho de voces nao encontrem pela frente o emaranhado de legislacao que os iniba a perseguir esse objetivo, colocando a nossa Marinha Mercante em local de destaque que esteve no passado.Meus senhores e minhas senhoras, estou a disposicao de todos. Meu muito obrigado a todos. Estou muito feliz em poder estar colaborando com o senhores nesse momento.Obrigado.  Ouca a integra (06min39s) do discurso do Presidente"}