{"link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/discursos/2019/discurso-do-presidente-da-republica-jair-bolsonaro-durante-cerimonia-de-transmissao-do-cargo-de-ministro-da-defesa-do-senhor-joaquim-silva-e-luna-ao-senhor-general-fernando-azevedo-brasilia-df", "date": "20190102", "time": "17h21", "content": "Brasilia-DF, 02 de janeiro de 2019            Nao precisava falar, mas hierarquia, disciplina e respeito e que fara do Brasil uma grande nacao.          Meu muito obrigado, comandante Villas Boas. O que nos ja conversamos morrera entre nos. O senhor e um dos responsaveis por estar aqui. Muito obrigado, mais uma vez.          Autoridades, se me permitam nao nomina-las, para ser o mais breve possivel, muito obrigado pela presenca. Em especial o Dias Toffoli, presidente do Supremo Tribunal Federal e senhora Raquel Dodge, do MP.          Um breve historico, ja que falamos sobre Defesa. Fui amigo do senhor Leonidas Pires Goncalves, entao ministro do Exercito, a partir de 2002. Muito conversava com ele, inclusive em sua residencia. E ele me reportava sempre dos contatos que teve com o entao presidente da Republica, Jose Sarney.          Em um dado momento, numa sessao solene do Senado, usei da palavra, ja que era uma sessao conjunta, e me reportei a esse fato, saudando o Jose Sarney que, sempre quando findava o ano, ele arranjava uma maneira de conseguir recursos extras para contemplar as Forcas Armadas com o equivalente a US$ 1 bilhao. E, diga-se de passagem, nao havia contingenciamento naquele tempo. Com o Sarney tivemos tambem o 13o salario.          Depois tivemos o senhor Fernando Collor de Mello. Eu nao posso deixar de citar a Lei Delegada no 12, onde Vossa Excelencia conseguiu e, por intermedio dela, reestruturou a nossa carreira, criando a gratificacao de atividade militar. Muito obrigado pelo reconhecimento.          Depois tivemos tambem o senhor Itamar Franco, onde, no meio do seu mandato, nos tivemos aqui uma dita isonomia salarial. Durou pouco tempo, mas foi bem-vinda.          Depois tivemos o outro governo, e os senhores sabem qual foi. Tivemos alguns problemas, em especial comigo, mas prosseguimos a nossa jornada.          Criou-se, em [19]99 o Ministerio da Defesa. Apenas tres deputados votaram contra a criacao do Ministerio da Defesa. No entendimento de um deles, que era eu, e que ele nao estava vindo por uma necessidade militar mas, sim, por imposicao politica. E tudo se transformaria numa incerteza a partir daquele momento.          E, obviamente, em que pese alguns bons ministros civis que tivemos, prezado Raul Jungmann, como regra nos fomos um tanto quanto esquecidos. E esquecidos por que? Porque as Forcas Armadas, senhor ministro Toffoli, senhora Raquel Dodge, nas Forcas Armadas sao, na verdade, um obstaculo para aqueles que querem usurpar do poder. Temos como heranca desse governo que citei agora ha pouco, uma medida provisoria, a 2215, que esperamos, prezado ministro Fernando, nao deixa-la completar 19 anos.          O tempo passou, as nossas Forcas Armadas sofreram um brutal desgaste perante a classe politica, mas nao junto ao povo brasileiro, que continuou acreditando em nos. E as Forcas Armadas sempre refutaram a citacao de sociedade civil, que somos uma sociedade so.          E, hoje em dia, a situacao que estou aqui, a situacao que o Brasil chegou, e uma prova inconteste de que o povo, em sua grande maioria, quer hierarquia, quer respeito, quer ordem e quer progresso.E todo aquele nosso trabalho, ao longo de quatro anos, na verdade, quando comecei a andar pelo Brasil sozinho, buscando viabilizar a possibilidade de uma eleicao, eu cumpri, escolhendo ministros tecnicos para suas respectivas areas. E a Defesa nao podia fugir da regra.          Obviamente, o presidente Temer se antecipou e escolheu um bom ministro da Defesa. Assim como poderiamos aqui ter dezenas de bons ministros da Defesa, como dezenas de bons presidentes da Republica.          E a grande verdade que fica em toda essa historia: nos queremos o bem para o Brasil. Mais do que defender a patria, o que nos queremos e fazer essa patria grande. E so a faremos se tivermos ao nosso lado uma boa equipe, onde todos conversam entre si, onde nao ha a ingerencia politico-partidaria que, lamentavelmente, como ocorreu nos ultimos 20 anos, levou a ineficacia do Estado e a nossa triste corrupcao.          Mas o momento hoje e para saudar a chegada de um sangue novo na Defesa, o general Fernando, meu colega contemporaneo da Academia Militar das Agulhas Negras, que pega, obviamente, o Ministerio da Defesa mais do que bem arrumado pelo Silva e Luna, um excelente homem, que pretendo, sim, se for interesse dele, aproveitar em nosso governo. Ele nao vai botar o pijama, nao. Tenha certeza disso.          Se estou aqui e porque acredito nos senhores e nas senhoras. E se os senhores e as senhoras estao aqui e porque acreditam no Brasil. E uma prova inconteste do valor das Forcas Armadas foi quando escolhi - que a decisao foi pessoal e minha, certo, Gustavo Bebianno? Foi pessoal e minha. Obviamente, ouvi os meus colegas, mas a decisao final so poderia ser minha. Escolhi, honrosamente, para ocupar o cargo de vice-presidente da Republica, um General do Exercito Brasileiro.          A continencia tem que ser simultanea porque eu digo para ele que nao sou mais capitao, nem ele e general, nos somos soldados do Brasil.          Prezado general Fernando, se Vossa Excelencia esta feliz e honroso com esse convite, muito mais eu estou, por Vossa Excelencia te-lo aceitado. Nao existe local desse Brasil, nessa imensidao de oito milhoes e meio de quilometros quadrados, onde nao esteja presente as nossas Forcas Armadas ou, se fizer necessario, ela esteja presente nesses cantos.          Esse Brasil e nosso. Juntamente com os demais Poderes, Legislativo e Judiciario, bem representado aqui pelo senhor Dias Toffoli, faremos, sim, o Brasil uma grande nacao.          Fernando, bem-vindo. Meu muito obrigado. E tenho certeza que ganha nao as Forcas Armadas apenas, o Brasil, com a sua presenca.          Muito obrigado a todos.  Ouca a integra (08min37s) do discurso do Presidente Jair Bolsonaro"}