{"link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/discursos/2019/discurso-do-presidente-da-republica-jair-bolsonaro-durante-solenidade-de-entrega-de-onibus-escolares-a-municipios-do-estado-de-goias-goiania-go", "date": "20191108", "time": "20h43", "content": "Goiania-GO, 08 de novembro de 2019  E uma satisfacao voltar a esse estado que, cada vez mais, me e familiar. Tanto e verdade, Caiado, que eu tenho um sobrinho integrando a sua querida Policia Militar. E um jovem garoto, lutador de MMA, advogado, prestou concurso e falou: \"Eu quero ir para Goias, eu gosto daquele estado\". E esta aqui. Entao, a minha familia ja comeca a criar raizes nesse estado maravilhoso.          Prezadas autoridades ja nominadas, em especial aqui os senadores Luiz do Carmo e Vanderlan Cardoso.          Prezada deputada, lider, Flavia Morais, satisfacao.          Meu lider, Major Vitor Hugo. E ele pediu para eu vir para ca. Mas como ele e major e eu sou capitao, acabou sendo uma ordem. E juntamos o util ao agradavel e estamos nesse estado aqui, maravilhoso, fazendo uma entrega que o recurso, sim, e do povo, mas nos sabemos como funcionam as regras dentro da Camara. Eu parabenizo a bancada do passado e alguns do presente por essa acao bastante meritoria.          Caiado e Iris Rezende, o que nos queremos? Nos estamos um pouquinho velhos ja, nao e? Mas, nos queremos que os nossos filhos e netos venham a ser o que? Melhores do que nos. E essa melhora so podera advir da educacao que damos em casa e da instrucao que tem nas escolas.          No meio do caminho, quando eu resolvi disputar a Presidencia, no inicio do ano passado, eu fiz uma viagem para o Japao, para a Coreia do Sul e Taiwan, juntamente com o ministro Weintraub, meus tres filhos e mais algumas pessoas, para conhecer de perto como e que aquele povo saiu de uma situacao de terra arrasada, ha poucas decadas, e chegaram a uma situacao excepcional que se encontram atualmente. E olha que la nao tem o que nos temos aqui. Praticamente la inexiste reservas minerais, terras agricultaveis, como Goias, areas maravilhosas para turismo, biodiversidade e, por que nao dizer, um povo maravilhoso e afavel como o nosso. Entao, o nosso sonho de mudar o Brasil se fortaleceu naquele momento, nessa viagem, no outro lado mundo, num momento em que poucas pessoas acreditavam em nos.Mas, eu tinha uma certeza Caiado: eu te conheco desde 1989. Voce nao sabia que eu existia, mas eu o ouvi, em frente a Camara Municipal do Rio de Janeiro. Voce num carro de som falando, sendo apupado, e muito apupado, sobre as suas propostas naquele momento em que voce disputava a Presidencia da Republica. Eu o tive como exemplo, ate pela sua voz bastante convincente, pelo seu conhecimento, da forma como voce se entregava e tinha, com seu tom de voz, uma fe inabalavel. Voce, confesso, me inspirou la atras, e dentro da Camara tambem voce foi um tremendo companheiro.Eu quero citar aqui um outro companheiro, aqui, no bom sentido, ta? Nao e esquerda, nao, ta? Eu quero citar aqui um amigo, Joao Campos, que queiram... Alguns podem ate nao concordar, mas eu concordei, quando ele me procurou, ha pouco tempo, e pediu para que assinasse um decreto, de modo que nao tivessemos horario de verao. Esta mais do que na cara que a grande maioria gostou dessa ideia. Nao vamos alterar o nosso relogio biologico. Vamos prosseguir com esse horario ate a mudanca do ano.          Mas, meus senhores e minhas senhoras, esse momento aqui, obviamente, tem o seu simbolismo. Estamos entregando alguns onibus, um pouco mais de 200, para que atenda, em especial, aquelas criancas que moram mais longe, para que possam acessar uma escola e ser educadas.          E eu vi aqui o nome do projeto \"Caminho da Escola\". Aos mais antigos aqui, como o Iris - acho que o mais antigo e o Iris, aqui, antiquissimo. Mas, o cabra nao fica velho nao, nao e? Eu acho que esta tudo funcionando com ele. Da cintura para cima e da cintura para baixo tambem.          No meu tempo de garoto, em meados dos anos 60, eu estudei num livro chamado \"Caminho Suave\", onde, em cada letra do alfabeto tinha uma historia que marcava a gente, uma historia que realmente nos estimulava a fazer a coisa certa, a perseguir o ideal. E conversando, ja ha algum tempo, com o nosso querido ministro Abraham Weintraub, da Educacao, ele esta mudando isso, seguindo o que esta na lei, mas colocando, no livro da garotada, que comeca a receber, em grande parte, nao a partir do ano que vem, mas a partir de [20]21, uma nova maneira de se educar.          Nos tivemos, ha pouco, a primeira parte da prova do Enem. Ninguem foi deseducado nas questoes apresentadas no domingo passado. E ninguem, tambem, sera deseducado, com toda certeza, apesar de eu nao ter tido acesso a prova, nessa segunda parte, domingo que vem.          Nos queremos, tambem, botar nessas provas do Enem materias onde a grande maioria, Joao Campos, reconheca a familia, reconheca o valor do Estado brasileiro, respeite as criancas em sala de aula, sem ideologia, politica ou de genero. Nos queremos que a garotada estude, sim, sabendo que o que lhes sera cobrado nesse momento sera aquilo que os seus pais querem e aquilo que interessa ao nosso Brasil.          Assim sendo, eu quero, mais uma vez, agradecer a oportunidade de estar nesse estado maravilhoso do Centro-Oeste. O Centro-Oeste esta no coracao do Brasil e Goias esta no coracao do presidente.          Muito obrigado."}