{"link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/discursos/2019/discurso-do-presidente-da-republica-jair-bolsonaro-durante-recepcao-aos-atletas-medalhistas-dos-jogos-pan-americanos-de-lima-2019-palacio-do-planalto", "date": "20190816", "time": "20h43", "content": "Palacio do Planalto, 16 de agosto de 2019  Em 1982, quando eu era tenente do Exercito, e o Brasil tambem, cursamos a Escola de Educacao Fisica do Exercito. E la comecamos uma grande amizade. E, logicamente, pelo seu empenho, sua dedicacao na escola - se bem que eu fui o 01 -, ele veio trabalhar conosco aqui, agora.          Mas, prezados atletas, me identifico, em parte, com voces. Eu lembro os idos de 1968, ninguem era nascido aqui, talvez ate nem o pai de voces era nascido ainda. E tinha uma competicao entre municipios do Vale do Ribeira, a minha cidade era Eldorado Paulista. E um professor resolveu pegar a molecada - o biotipo aqui, do garoto mais magrinho, nao e? - para dar umas corridas na praca.          E eu ali, eu nunca tinha corrido na praca, jogava minha pelada, pescava no rio, andava de canoa, com o varejao - ve se alguem lembra o que e isso ai - e eu destaquei de forma excepcional. E ali, eu acabei me descobrindo que tinha esse dom para isso.          Entrei no Exercito Brasileiro. E dado a meu condicionamento, integrei a equipe de pentatlo militar das Forcas Armadas, e por quatro anos estive la. A vida nao era facil. Horas, dezenas de horas, centenas, ralando, se empenhando para, la na frente, em poucos segundos, ou poucos minutos, voce botar em pratica tudo aquilo que voce treinou la atras. E entrava tambem a questao psicologica, tao importante quanto o preparo fisico.          Mas o momento de uma medalha e inesquecivel. Isso e para sempre. E e um simbolo que voce, ao botar la na parede da tua casa, nos momentos dificeis podem voces olhar para aquilo e falar: \"Olha o que eu ralei para conseguir aquilo. Nao terei obstaculo que seja impossivel para atingir o meu objetivo\".          Olha a propria situacao minha. Sem televisao, sem partido politico, sendo massacrado pela midia, facada, sozinho praticamente, vencemos esse obstaculo e aqui chegamos para mudar, de fato, o Brasil. Nao e facil a minha vida. Ate vale a pena contar uma passagem ha pouco aqui, nao e? Um cara se encontrou comigo durante a campanha, depois apareceu aqui. \"Lembra, o presidente, la atras o senhor me disse que em 2019 estaria na praia ou aqui na Presidencia?\" Eu falei: \"E, dei azar\". Esta certo?          Por mais que possam falar de seja la o que for de benesses, quando voce quer fazer a coisa bem feita nao e facil voce vencer obstaculos, vencer acusacoes as mais torpes possiveis, que eu sofri, ao longo desse tempo todo. Mas, em chegando aqui, nos estamos colocando uma nova dinamica na politica nunca vista na historia do Brasil. E a gente buscar fazer o que prometeu durante a campanha.          E parecido com a vida de voces. Ao chegar ali, na hora H, ver aquele povao todo na - ja passei por isso -, ver aquele povao todo na arquibancada e voce ser submetido, aos olhos de todos, e botar em pratica aquilo que voce aprendeu, e sabendo da responsabilidade. Porque em algumas competicoes eu ja fracassei tambem, e e triste. Mas sempre teremos uma segunda chance.          Aqui, no nosso governo, com a equipe que nos temos, o Osmar Terra... Ate pela brincadeira que eu tive com ele, voce ve que tem um clima saudavel entre nos. Quando ele recebeu, aqui, o uniforme dele, eu falei: \"Olha, atleta de sumo\".          O Brasil, meu colega tambem, o nosso vice-presidente da Republica, meu contemporaneo de Academia Militar das Agulhas Negras. Eu estarei la amanha, se Deus quiser, um evento de entrega de espadins. Depois, a tarde, indo para a noite, estarei em Barretos. Vou montar um cavalo e dar duas voltas no picadeiro. Vou ser vaiado ou aplaudido? Nao sei, eu estou com a consciencia tranquila. E voces entrando na quadra para fazer o que tem que fazer. Vai ser aplaudido ou vaiado? Voce estara com a tua consciencia tranquila.          Um pouquinho mais a esquerda, ali, o nosso vice-presidente. Depois, uma pessoa que e simbolo para nos aqui, no Planalto, o general Augusto Heleno, ex-comandante do Comando Militar da Amazonia.          Garotada, eu estou muito mais para la do que voces. Eu, mais uns 10, 20 anos, ai, eu estou partindo. Depois o Brasil cai na mao de voces. O povo la de fora esta preocupado na nossa floresta ou na nossa soberania e riquezas minerais? Mudou o Brasil, esta sob nova direcao. Nao tem prazer maior do que voce ter altivez para defender aquilo que acha que esta certo.          Mais para la um pouquinho. Do Emanuel eu nao vou falar nao, porque eu vi ele nas areias ralando, ali, sempre vibrei com ele. Agora, o outro da direita, eu ja passei momentos terriveis com ele. Eu nao aguentava ver o \"Washington Coracao de Leao\" entrar em campo pelo Atletico Paranaense contra o porco, o meu Palmeiras. E raras vezes que ele nao fez nao gol no meu time, mas e um simbolo... Depois voce foi para o fluminense ali... Mas e uma pessoa tambem que passou por um problema na sua vida, nao e? Eu nao sei o que foi mais grave: o coracao ai ou a facada aqui. Mas sobrevivemos, ta? Nao e facil, nao foi facil tambem o que voce passou e venceu esse momento e esta aqui, agora, dando um pouco mais de si para fazer o povo brasileiro se orgulhar de momentos como esses que voces nos proporcionaram agora em Lima, no Peru.          Entao, meu muito obrigado a todos voces. Meus parabens. Estamos trabalhando aqui para ver se de concreto nos possamos oferecer algo mais para quem esta nas Forcas Armadas. Voces ja sabem o que eu quero dizer, eu nao quero dar falsas esperancas a voces. Mas nao basta apenas palavras. O que a gente puder fazer por voces, do coracao, a gente faz. Porque eu me sinto, nesse momento, como se fosse cada um de voces.          Entao, meu muito obrigado a voces por ter proporcionado esse momento de rara felicidade junto ao nosso sofrido povo brasileiro.          Deus abencoe o Brasil. Muito obrigado a todos."}