{"link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/discursos/2019/discurso-do-presidente-da-republica-jair-bolsonaro-durante-a-cerimonia-de-apresentacao-do-centro-de-pesquisas-avancadas-de-grafeno-nanomateriais-e-nanotecnologias-mackgraphe-sao-paulo-sp", "date": "20190327", "time": "22h48", "content": "Sao Paulo-SP, 27 de marco de 2019 Boa tarde a todos, para a gente ganhar tempo aqui, eu cumprimento em nome da senhora Michele, a primeira-dama, as autoridades ja nominadas bem como todos os presentes. Um especial para o Bruno Covas e o Joao Doria, a presenca de voces aqui bem demonstra a preocupacao, o interesse, e o que pode representar ciencia e tecnologia em nosso Pais. Pais que nao tem ciencia e tecnologia ta condenado a ser escravo de quem as tem. Nos, se Deus quiser, estamos conseguindo pontos de inflexao para essa questao. Marcos Pontes, sem comentarios, meu grande colega da Forca Aerea, sou do Exercito, prezado general Heleno; meu colega de turma, da Escola Preparatoria de Cadetes do Exercito,  Ramos. Um breve historico, em 1970 eu estava em Eldorado Paulista, aluno, tinha 15 anos de idade e um professor de Fisica pagou uma missao para a gente, \"vamos descobrir o moto continuo\". Eu fui a campo e o meu trabalho foi o que mais se aproximou da realidade, me desculpe a modestia. Era na base do Monjolo onde era retroalimentado por agua. Logico que nao funcionou, mas eu fiquei muito feliz com o elogio. Foi pela primeira vez que eu comecei a me interessar por estudos dado ao elogio, um simples elogio naquele momento. Eu quero elogiar agora o Ramos, o Doria e o Covas pelo empenho que voces estao tendo para que o maior colegio militar do Brasil seja construido no Campo de Marte aqui em Sao Paulo. So com o esforco de todos nos podemos realmente alcancar os nossos objetivos.Bem, na preparatoria de cadetes de 73, o Ramos, meu colega la e no final daquele ano, como ja tinha o cientifico e eu nao sabia ne, eu tinha prestado concurso para a escola errada, eu prestei dois concursos no final do ano, para o ITA e para a Academia Militar das Agulhas Negras. No ITA, nao fui bem em Fisica, se eu tivesse um pouquinho mais de tempo, o prezado Marcos Pontes, mais um ano, com toda certeza teria muita chance de ser aprovado. Mas nao me frustrei nao, segui a minha carreira na AMAN e depois exerci as atividades que me satisfaziam e que engrandeciam a nossa Patria.Bem para ser breve, antes mesmo da campanha, obviamente ne, ou da pre campanha, desculpa aqui os politicos mais antigos um pouquinho, quando voces acordaram eu ja estava la na frente. Comecei a rodar o Brasil sozinho em 2015 e acabou a gente se elegendo. Mas ao longo do caminho, amigos da Mackenzie, eu estive la, ha dois anos, entramos em contato com dois pesquisadores e na moita, fomos la para a Mackenzie. Porque naquela epoca, ja havia alguma reacao no tocante a minha pessoa. Fui muito bem recebido, fui la no Centro de Pesquisa dos senhores, vi pesquisadores de outros paises, poucos nossos, e falaram tambem de uma certa dificuldade que tinham em recurso, que e natural. Parabens a iniciativa privada se interessando por isso, da forma como voces se interessam, mesmo sabendo que o possivel lucro que entra nessa area e vislumbrado anos ha frente. Entao, meus parabens aos senhores. E confesso que fiquei encantado com o que vi la, mas antes eu tive uma preocupacao. Peguei um colega meu do Exercito em Brasilia, um subtenente, e fui no Vale do Ribeira. \"Doria voce esta com um Eldorado do teu lado ai\", nao e Eldorado Paulista nao, esta com um eldorado do teu lado. E fui conhecer as montanhas de grafite de Miracatu, e uma coisa fantastica, fantastica. Levei um enxadao, um saco de estopa, e na flor da terra, voce ja pega o grafite ali e trouxe e entreguei para os pesquisadores em Sao Paulo, umas placas, por curiosidade apenas. E o que me chamou muita a atencao, comecei a notar na regiao que conversando com os caboclos, buracos feitos, logicamente ne, por seres humanos e com maquinario, pela forma, e comecei a perguntar, quem teve aqui ha dez, doze anos atras, que tipo de gente? Bem, pelo que tudo indicava seriam coreanos, japoneses ou chineses, ne, todo mundo de olho puxado. Entao a gente via o interesse de outros povos para conosco. A questao do grafeno, foi descoberto em 2004. Sim. Eu tomei conhecimento la por 2012, mais ou menos eu acho que muita gente tambem foi nessa epoca tomou conhecimento, e notou a maravilha que e isso dai. Quando se falou aqui em janela de oportunidade, isso nao e janela nao, isso e uma porta enorme de oportunidade. Nos nao podemos ficar afastados disso. Na minha campanha, quantas vezes eu falei em grafeno e grafite. E por maldade, ma fe, ou aquela questao \"politiqueira\" quantas vezes eu fui criticado, por falar nisso, ate falava \"bota o grafite de vice\", \"bota o grafeno de ministro\", \"o niobio para nao sei onde\" ta. A gente ouvia aquilo, tudo bem. Quem nao tiver couro grosso, nao entre na politica, mas muito grosso mesmo, muito grosso mesmo. Tem politico ai, que se chamar de feio ele fica brabo contigo, nao serve para ser politico. No Brasil tem que ser dessa linha, o Doria ai, o prezado Covas.Bem entao falei ne, la na Mackenzie, nas minhas andancas pelo Brasil, que nos tinhamos que ter o Vale do Silicio nosso, que seria o vale do grafeno ou o vale do Niobio, sei la, tinhamos que for, tinhamos que ter e depois fiquei sabemos que existe outros locais que pesquisam o grafeno tambem. Mas o meu primeiro contato foi aqui, foi aqui, e pela maneira como me receberam, eu falei com o Marcos Pontes: Marcos, nos temos que fazer uma maneira de o governo entrar colaborando porque onde entra o governo, o estado tem problema, nos temos que entrar colaborando para pesquisar o grafeno. Quem sabe nosso primeiro Premio Nobel venha dai um dia, quem sabe ai, ta certo, eu tenho esperanca que sim. E para o encerramento ja, que logicamente, ate a maneira de como eu estou falando aqui, os senhores entendem, o meu amor por essa causa.Ha poucos anos, uma menina formada pelo Instituto Militar de Engenharia, conseguiu botar na prancheta uma tela de grafeno, e essa tela dessaliniza a agua do mar. As informacoes que eu tenho, podem nao ser verdadeiras, onde esta essa jovem, essa menina, formada pelo IME? Estaria na Inglaterra, por falta de campo no Brasil. E nos devemos fazer de tudo para que esses cerebros fiquem aqui e tenham meios para desenvolver as suas pesquisas, que comecem a retirar da prancheta esses inventos e essas descobertas para o bem do nosso povo e para o bem do mundo. Essa e a intencao entao de eu estar aqui.O nosso querido ministro da Ciencia e Tecnologia montou um ministerio de gabarito porque? Ele indicou 100% do seu ministerio, assim fiz com todos os ministros, e ele montou um time de gente formada no ITA, no IME, na Mackenzie na USP, toda gente de todas as matizes tem la trabalhando com ele. E tem tudo para fazer um grande trabalho como vem fazendo. Como iremos agora para Israel, agora neste sabado ne, ele esteve ha um tempo atras la, estou levando uma equipe grande minha, quem eu podia botar no aviao, estou levando. Ou (incompreensivel) proprios, estamos indo la ver a questao da piscicultura no deserto, a irrigacao tambem naquele solo arido terrivel ne? Mas la a precipitacao pluviometrica e menor do que o nosso semiarido nordestino, entao tem que dar certo para o lado de ca. Ja acertado com o governo de Israel, pretendemos, como ocorreu nos anos 70, onde nos mandavamos a garotada estudar agronomia em outros paises, agora pretendemos mandar a garotada para la tambem, estudar em Israel, essas novas tecnicas e tecnologias para o nosso bem. Para que nos possamos implementar essas outras areas de pesquisas e desenvolvimento no Brasil. Entao o Marcos Pontes e uma pessoa, ate confesso, quando eu comecei a namorar o Marcos Pontes para o ministerio, vieram criticas em cima dele, criticas que nao acabaram mais. Ah o astronauta! Ele sofreu criticas tambem aqui no Brasil. Eu conversei com ele atras, ficou chateado com as criticas infundadas. E um motivo de orgulho para nos, eu peco uma salva de palmas para o Marcos Pontes. Levanta ai Marcao, levanta ai Marcao. Eu acho que ele e o unico astronauta no hemisferio sul, se eu nao me engano, e o unico astronauta no hemisferio sul. Tem que ser uma pessoa que em qualquer pais do mundo seja tratado com todo respeito, consideracao. E tratado em grande parte aqui sim, mas no meu entender mais ainda, e la ele foi pelos meritos. E, assim nos devemos conduzir o nosso estudo, porque se for de outra forma, aquele la na frente vai ter uma divida de gratidao, nao com o seu pais, mas com o seu partido. Isso nos devemos evitar aqui no Brasil.Entao aos amigos da Mackenzie o governo federal, logicamente por intermedio do Marcos Pontes, que e muito mais inteligente do que eu, esta de bracos abertos para que nos possamos colaborar com os senhores, para que essa pesquisa aqui, seja catapultada, va la para cima para nos realmente termos aqui a vanguarda do grafeno, no mundo. Para que nos possamos ser reconhecidos e aproveitando o trabalho da Mackenzie obviamente ate agora, nos queremos e colaborar com os senhores. O governo esta de bracos abertos para o que o senhores precisarem, para o que for possivel da nossa parte, por parte do governo do Estado tambem, por parte da Prefeitura daqui de Sao Paulo tambem. Para nos colocarmos o Brasil, Sao Paulo, os estados, Sao Paulo capital, na rota realmente do grafeno. Meu muito obrigado a todos os senhores e uma satisfacao estar aqui. Ouca a integra (11min08s) do discurso do Presidente da Republica, Jair Bolsonaro."}