{"link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/discursos/2019/discurso-do-presidente-da-republica-jair-bolsonaro-durante-solenidade-de-posse-do-procurador-geral-da-republica-augusto-aras-palacio-do-planalto", "date": "20190926", "time": "12h00", "content": "Palacio do Planalto, 26 de setembro de 2019Bom dia todo, a todos.O ministro do Supremo Tribunal Federal, presidente Dias Toffoli.Senhor vice-presidente da Republica.Senhor Alcides, interino, conheci ha pouco tempo. Parabens pela forma como Vossa Excelencia conduziu sua interinidade.Senhores ministros.Senhores e senhoras. O governo continua, o doutor Aras chegando agora, ele nao e governo. Ele e um guerreiro que vai ter em uma de suas maos a bandeira do Brasil e na outra a Constituicao. A responsabilidade dele e enorme, que muita coisa de interesse do nosso querido Brasil passa pelo Ministerio Publico. E nos sabemos da importancia desse desse orgao nos destinos da nossa Nacao.Nao e apenas um fiscal da lei. Outras atribuicoes cabem a ele, em grande parte, nos brasileiros estaremos perfeitamente alinhados com suas decisoes. O MP que tem que continuar altivo, independente e, obviamente, extremamente responsavel. E isso que todos nos do Brasil queremos.A escolha do doutor Aras, e uma escolha dificil, tendo em vista ao bom quadro existente no MP. Entao, nao e facil tomar uma decisao como essa, com pessoas tao competentes, patrioticas, existentes nessa exemplar instituicao brasileira.Entao, peco a Deus que, neste momento, ilumine o doutros Aras, que ele tome boas decisoes, interfira onde tem que interferir e colabore tambem, como sei que e da da tradicao dele, com um bom andamento das politicas do interesse do nosso querido Brasil.Todos nos ganhamos com essa indicacao. Entao, que Deus o proteja e Deus o ilumine juntamente com a sua amada esposa nessa missao. O Brasil se orgulha de Vossa Excelencia assumindo esse tao importante cargo, doutor Aras. Nao e so Bahia nao, o Brasil esta em festa.Muito obrigado a todos. Parabens a Vossa Excelencia."}