{"link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/discursos/2019/discurso-do-presidente-da-republica-jair-bolsonaro-durante-cerimonia-de-entrega-de-espadim-aos-cadetes-da-turma-bicentenario-da-independencia-do-brasil-resende-rj", "date": "20190817", "time": "13h46", "content": "Resende-RJ, 17 de agosto de 2019  Humildade, honestidade e patriotismo. Essa e a nossa marca. Nao existe emocao ou honra maior de que, na condicao de chefe supremo das Forcas Armadas, presidir essa cerimonia.            Meus cadetes, no futuro voces estarao nos nossos lugares. A responsabilidade os acompanhara por toda a vida. Assim como voces, em 1974, eu tambem recebi o meu espadim nesse sagrado P3M.Acompanha-me neste evento alguns dos meus 22 ministros, que tambem, como nos, receberam os seus espadins no passado. O nosso general Augusto Heleno o recebeu em 1966, o simbolo dentro do Poder Executivo. General Fernando o recebeu em [19]73, um ministro tambem certo no lugar certo. General Ramos, meu colega de turma da Escola Preparatoria de Cadetes do Exercito. Um homem onde a confianca esta acima de tudo. Ministro Tarcisio, mais jovem, engenharia, o recebeu em [19]93. O Tarcisio e aquele que pelo conhecimento, pelo seu empenho, pela sua dedicacao, orgulha a todos nos. Ministro Wagner, turma tambem de [19]93, passou por aqui. Um exemplo da Controladoria-Geral da Uniao.Temos tambem representantes dentro do legislativo nacional. Dentro do Senado Federal, o Arolde de Oliveira, tambem recebeu seu espadim nos idos 1950. Nosso tambem lider do governo dentro da Camara, Major Vitor Hugo, nosso Forcas Especiais, o recebeu em [19]93.Prezados integrantes, representantes dos Poderes Judiciario, Dias Toffoli; Legislativo, Davi Alcolumbre; da Procuradoria-Geral da Uniao, senhora Raquel Dodge. As decisoes de quem passa por uma situacao que a senhora passa, a frente dessa importante Procuradoria, tambem ajudam a definir o futuro de nossa nacao.Cadetes, o simbolo que hoje voces recebem, onde se cultua a lealdade, a verdade e a probidade, alem da responsabilidade, e a certeza de nos, para nos, mais antigos, que o Brasil tem futuro. As Forcas Armadas, em todos os momentos que a patria assim o requereu, nao faltaram com seu compromisso de lealdade ao seu povo para, com o sacrificio da propria vida e, muitas vezes, o sacrificio da propria reputacao, cumprir a missao em defesa da democracia e da liberdade.Jovens cadetes, no ultimo ano do meu mandato, se Deus quiser, estarei aqui com voces, em 2022, onde voces daqui sairao para os quatro cantos desse nosso querido Brasil. Levar sangue novo a esse povo. Em especial aqueles que irao para a nossa rica e cobicada Amazonia. Nos temos um compromisso com esse pedaco de terra, mais rico e sagrado do mundo. Nao e a toa que outros paises cada vez mais tentam ganhar a guerra da informacao, para que nos venhamos a perder a soberania sobre essa area. O Brasil e riquissimo. Pouquissimos ou raros paises que tem o que nos temos. Nos temos tudo para ser uma grande nacao. E o momento em que vivemos, onde tem um presidente que agradece, num primeiro momento, a sua vida a Deus e, num segundo momento, as maos da grande maioria de voces, a responsabilidade de me confiar a Presidencia da Republica.E ao nosso lado os demais poderes, o Legislativo, aqui representado por Davi Alcolumbre; o Judiciario pelo senhor Dias Toffoli; a PGR, pela senhora Raquel Dodge, nos temos como realmente cumprir aquilo que prometemos durante a campanha que, em grande parte, e a bandeira de quase todos os brasileiros, para colocar o Brasil no local de destaque que ele merece.A humildade, a honestidade e o patriotismo nao esta afeto apenas aos militares. Esta ao lado dos bons brasileiros, como eu tenho agora, alguns, aqui ao meu lado, a direita e a esquerda, com esse proposito de proporcionar dias melhores a essas duas pessoas que estao ao meu lado. Sem esquecer que a minha direita eu tenho um cabo, cabo do Exercito Brasileiro, que esteve nos campos de batalha da Segunda Guerra Mundial, onde viu quase 500 colegas teus tomarem, mas lutar por uma causa justa.Tem algo que e muito, mas muito mais importante que a nossa propria vida, que e a nossa liberdade. E por ela juramos dar a nossa vida, se preciso for.Honrado, emocionado, vibrante, com o coracao batendo cada vez mais forte, uma bandeira verde e amarela ao nosso lado, que nunca sera manchada, e que, nesse momento, eu ocupo essa posicao.Nao tem honra, gratidao ou satisfacao maior do que ver a missao cumprida. E a nossa missao e nao deixar o Brasil se aproximar de politicas outras que nao deram certo em nenhum lugar do mundo.Pecamos a Deus, nesse momento, que a nossa querida Argentina, mais ao sul, saiba como proceder, atraves do seu povo, para nao retroceder. A liberdade nao tem preco. Estamos prontos para dar a vida por ela. E nos so podemos tudo isso fazer se dermos ao respeito, a responsabilidade, e conseguirmos ganhar, sim, a confianca do povo brasileiro.Meus amigos, parentes, familiares, parabens a todos voces. O meu maior desejo e fazer com que os nossos filhos e filhas, no futuro, sejam muito, mas muito melhores do que nos.Cadetes do Brasil. Brasil!Deus acima de todos."}