{"link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/discursos/2019/discurso-do-presidente-da-republica-jair-bolsonaro-durante-cerimonia-de-revisao-e-modernizacao-das-normas-regulamentadoras-da-saude-e-seguranca-do-trabalho-palacio-do-planalto", "date": "20190730", "time": "15h43", "content": "Brasilia/DF, 30 de julho de 2019           Ouvindo, agora ha pouco, o Rogerio Marinho dizendo que existem 42 itens para se multar alguem por causa de um banheiro, eu lembrei-me do dia de ontem - eu nao vou falar o nome do jornal, porque vao falar que eu estou perseguindo o jornal, eu nao persigo ninguem -, onde um jornalista questionou, de forma bastante dura, o porta-voz, o general Rego Barros, e perguntando, ne: \"O presidente durante o expediente cortou cabelo?\". Como se fosse o maior crime da minha vida. Ainda bem que eu nao tenho dor de barriga durante o expediente, porque se fosse no banheiro agora, esse jornal ia me fuzilar. Mas isso ai sao coisas que acontecem no dia a dia e voce vai trazendo para dentro de si.Quebrando o protocolo, quero saudar aqui o nosso vice-presidente, os ministros, o Paulo Skaf, um grande aliado nosso na construcao do Colegio Militar de Sao Paulo, juntamente com as autoridades, lideres sindicais, deputados,senadores, cumprimentar a todos aqui. E o Brasil e nosso. Se Deus quiser, nos vamos atingir os nossos objetivos.Eu lembro, Paulo Guedes, no ano passado, antes de comecar a campanha, eu estive em Sao Paulo e fui tambem duramente questionado por alguem que estava me sabatinando e falando, em grande parte, verdades da minha vida pregressa no tocante a economia: \"Ah, voce ja votou contra isso, contra aquilo, voce e sindicalista militar, e isso, e isso, e isso, isso\", me deixando praticamente sem resposta. E me deu um insight no momento. Na hora de responder, eu falei: \"Olha, o homem evolui. Eu evolui\". O Paulo Guedes e dificil evoluir na economia, no meu entender ja esta no topo. Eu tenho muito a evoluir ainda.          E o que me fez, antes da campanha e depois da campanha, obviamente, ter o Paulo Guedes como chefe nao so de um ministerio, como ate aquela epoca existia, que era o da Fazenda, ter a frente de um grande ministerio, que juntou Fazenda, Planejamento, Industria e Comercio e Trabalho, ele falava para mim: \"Olha, se eu tiver que negociar com mais tres ministros para tratar do mesmo assunto, eu vou ficar patinando\". Entao, resolvemos fundir esses quatro ministerios e, mais do que tudo, eu acreditar 100% no Paulo Guedes. E esta dando certo.          E o que o Paulo Guedes faz agora, juntamente com o Rogerio Marinho? Acreditam, passam a acreditar tambem, e acho que nos devemos acreditar, 100% no empreendedor. Como? Retirando essas normas fora. Esse excesso de regulamentacao leva a paralisacao da economia. E nos estavamos, sim, cada vez mais engessados e paralisados. E tinhamos que mudar isso dai.          Outra coisa me lembrou - duas coisas para encerrar-, Rogerio Marinho. No final do ano passado, eu conheci uma pessoa la no interior do Ceara e essa pessoa, ne, fez contato comigo dizendo que ele vivia de cortar folhas de carnauba e estava la no interiorzao, media 45 graus celsius a temperatura, e foi surpreendido por fiscais do MP do Trabalho e aplicou-lhe varias multas. Uma das multas, (incompreensivel), era porque nao tinha banheiro quimico. Ou seja, a 45 graus, um calorao enorme, o cara sobe la no coqueiro, Tcorta as folhas de carnauba, dai vai procurar um lugar para fazer pipi, tem que ter um banheiro quimico. Nao pode fazer pipi no pe da arvore. Uma tremenda multa em cima dele.          E dai, entre outras multas que ele teve tambem, tendo em vistas as inadequacoes outras ali, ele falou: \"vou ter que passar os proximos cinco anos cortando carnauba para pagar as multas, nao vai sobrar nada para casa. Eu vou abandonar esse negocio e fugir, porque como eu nao vou pagar, eu vou acabar sendo preso\".          Problemas nos temos que destravar, desregulamentar, desburocratizar. Eu quero lembrar aos parlamentares aqui o ultimo caso aqui: aconteceu em 2014, aquela sanha do trabalho escravo, prezado Helio Lopes, trabalho escravo, meu irmao de 20 anos ou mais. Ai, o que que diz a Emenda Constitucional 81? Que aquele que trabalha... que pratica o trabalho escravo, a pena e expropriacao do imovel. Ninguem e favoravel ao trabalho escravo mas, prezado Ives Gandra, alguns colegas de Vossa Excelencia entendem que o trabalho analogo a escravidao tambem e escravo e \"pau nele\".          As vezes uma familia esta la, esta com 90 anos de idade o casal, filhos, netos, bisnetos, quase tataranetos. Vai que ser pratica o trabalho analogo a escravidao que pode ser enquadrado pela OIT como, por exemplo, a espessura do colchao, o recinto com ventilacao inadequada, roupa de cama rasgada, copo desbeicado, entre outras quase 200 especificacoes. Esse cidadao vai perder a fazenda, vai ele, neto, filhos, bisnetos, para a rua, se nao for para a cadeia. Quem tem coragem de investir num pais como esse daqui? Ninguem.          Quando eu comecei a andar pelo campo, ha quatro anos que comecou minha campanha, pre-campanha no campo - se falar campanha pode ser processado. Entao, a pre-campanha no campo. E eu comecei a ver como e que estava o produtor rural. Se, como ja aconteceu, o fiscal chega na fazenda, tem uma mancha de oleo diesel no chao, que derramou ali o equivalente a 1/10 do litro de oleo diesel, multa em cima dele. Queimada muito proxima da casa, ne, ou melhor, um pouco afastado da casa, mas muito proximo, multa em cima dele.          Eu decidi aqui, com o Ministerio do Meio Ambiente: vamos multar? Vamos. Mas nao dessa forma como esta acontecendo. Senao, cada vez mais, estaremos desestimulando o homem do campo. E e uma economia que esta dando certo em nosso Brasil. E nos devemos estimular para o elemento produzir mais, mais e mais. E essas desregulamentacoes, essas revogacoes de NR, quem sabe, parlamentares, uma definicao clara, ate na propria Constituicao, o que e trabalho escravo, botar la na Constituicao, ou retirar, levar para lei complementar, se faca necessario. Porque o Estado que nos estavamos construindo ate ha pouco tempo e um Estado totalitario, um Estado socialista. Pelas leis, nos estavamos cada vez mais nos aproximando do socialismo e do comunismo, onde o Estado mandava em tudo e em todos. Prezado Mourao, mandava mais que o general no quartel. Imagine como e que estava a situacao de quem produz nesse Brasil.          Entao, essas normas, ou a revogacao dessas normas, aperfeicoamento, sao muito bem-vindas. E isso, sim, pode destravar a nossa economia e nos levarmos no caminho da prosperidade. Entao, a minha confianca total nos meus 22 ministros, nos presidentes de bancos tambem, entre outros, e que nos podemos, sim, dessa forma, acreditar no trabalho de quem sabe fazer com que ser patrao se torne algo saudavel no Brasil. E tambem diminuirmos a distancia do patrao - empregado. Porque a luta de classe nao e apenas branco e negro, homo e hetero, pai e filho, nordestinos e sulistas, tambem e, pregado pela esquerda ha muito, patrao contra trabalhador.          Entao, gracas a Deus com uma equipe maravilhosa que eu tenho o prazer de contar ao nosso lado, essas pessoas estao cada vez mais dando esperanca ao nosso Brasil. E cada vez mais nos afastando da possibilidade de sairmos desse Pais maravilhoso chamado Brasil.          Muito obrigado a voces. E muito obrigado aos senhores e senhoras ai."}