{"link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/discursos/2019/discurso-do-presidente-da-republica-jair-bolsonaro-na-cerimonia-de-assinatura-dos-contratos-de-concessao-do-setor-eletrico-palacio-do-planalto", "date": "20190325", "time": "21h16", "content": "Brasilia-DF, 25 de marco de 2019.Senhores ministros de estado, Onyx Lorenzoni, senhor Bento Albuquerque, prezado Deputado Federal Helio Lopes, Rio de Janeiro, senhor Andre Pepitone, Diretor-Geral da Agencia Nacional de Energia Eletrica, senhoras e senhores, dirigentes de empresas do setor eletrico aqui presentes. Senhoras e senhores, em 2012 o governo da epoca anunciou uma reducao media de 20% na tarifa de energia eletrica dos brasileiros. Editou uma Medida Provisoria que renovou antecipadamente as concessoes de empresas geradoras e transmissoras de energia eletrica. O resultado foi um prejuizo, que ultrapassou a casa dos 100 bilhoes de reais, o que resultou num caos do sistema eletrico brasileiro. No meu governo sempre buscamos manter o vies pro-mercado e trazer a iniciativa privada para investir em setores estrategicos da nossa economia. Objeto leilao foi a contratacao de servico publico de transmissao de energia eletrica para a construcao, a operacao e a manutencao de linhas de transmissao, subestacoes e demais instalacoes integrantes da rede basica. As novas instalacoes de transmissao do sistema interligado nacional, o SIN, alcancam investimentos da ordem de 13 bilhoes de reais, com perspectivas de geracao de 28 mil empregos diretos. Trata-se do maior leilao de infraestrutura realizado nos ultimos quatro anos pela Aneel.Os empreendimentos estao localizados em tres estados, desde o Amazonas ate o nosso querido Rio Grande do Sul. Importante frisar que esse leilao teve o expressivo desagio de media de 46%, o que trara efeitos para a modicidade tarifaria, ou seja, uma menor tarifa para o usuario final.O mercado esta confiante no setor eletrico brasileiro que recentemente enfrentou a mais grave crise de sua historia. Todos os 16 lotes tiveram propostas ao contrario do que ocorria em leiloes anteriores. O sucesso desse leilao e resultado direto das acoes sinalizadas pelo nosso governo, buscando maior liberdade economica e atracao do capital privado para atuar no mercado de infraestrutura.Na semana passada, estive nos Estados Unidos e no Chile, com o objetivo de aprofundar as relacoes entre nossas nacoes, alem de trazer mais confianca para atrair e expandir ainda mais investimentos. E e nesse cenario que tambem entra a nossa proposta de uma nova previdencia, mais justa, mais igualitaria e possibilitara o equilibrio das contas publicas dos governos federal, estaduais e municipais.E o Brasil voltando a crescer, ainda temos muito a avancar. Vamos em frente. Brasil acima de tudo. Deus acima de todos. Muito obrigado. Ouca a integra (03min21s) do discurso do Presidente da Republica, Jair Bolsonaro."}