{"link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/discursos/2019/discurso-do-presidente-da-republica-jair-bolsonaro-durante-solenidade-alusiva-a-alteracao-da-lei-geral-de-telecomunicacoes-palacio-do-planalto", "date": "20191008", "time": "18h59", "content": "Palacio do Planalto, 08 de outubro de 2019  Deixa primeiro eu cumprimentar a Valentina Alves Cabral. Obrigado por estar aqui. E sao por essas pessoas, por esses pedacinhos de gente que nos trabalhamos. Se Deus quiser, deixaremos, no futuro, um Brasil bem melhor do que nos encontramos. E esse trabalho e de todos nos.          Marcos Pontes, eu tambem tive meus 70 quilos, nao e? Ou cinco arrobas.          Prezado Arolde Oliveira, eu entrei na politica em [19]88. Eu acho que voce voce andava por aquela area das comunicacoes la no Rio de Janeiro.          Eu lembro que o telefone, naquela epoca, tu comprava no cambio negro, estava em torno de 2, 3 mil dolares uma linha telefonica. Eu lembro tambem, logo depois, eu morava na Rua Dona Maria, 71, meu filho Flavio, e um colega me chamou para o andar de cima para mostrar o que que era internet. Ele botou um laptop bem rudimentar, um fio, e ligou na tomada do telefone, e levou uns 10 minutos para conseguir uma linha. Eu confesso, ne, que meio... meio assim... nao entender o que estava acontecendo, nao e? Dez minutos? E o telefone nao tinha contato com mais ninguem, porque o fio estava la. Mas o tempo passa.          Eu lembro, logo depois, Marcos Pontes, 1969, quando, eu acho que foi Louis Armstrong, e isso mesmo? Neil Armstrong, ele, quando foi a Lua - e voce iria tambem, faltou oportunidade. Hoje voce nao vai, porque esta meio pesado. Voce pode ir e nao voltar mais, ou nao sair do cockpit. Se eu nao me engano, ele falou: \"Um pequeno passo para o homem, um salto para a humanidade\". E hoje nos damos saltos a todo o momento.          Eu tenho orgulho de ter o Marcos Pontes como ministro, porque ele foi convidado, assim como os demais que estao aqui foram convidados. E uma pessoa com a formacao do nosso ministro, fez Academia da Forca Aerea, piloto de caca, de teste tambem, fez o ITA, foi para a Nasa, era magrinho. E nos orgulha, um unico astronauta do Hemisferio Sul. E confesso que de vez em quando eu tenho dificuldade para conversar com ele. E uma pessoa, realmente, muito alem da normalidade. E quem ganha com isso somos todos nos.          Agradeco a Deus a liberdade que tive para escolher meus ministros. E agradeco a Deus a compreensao da Camara e do Senado nesse objetivo. Temos uma oportunidade impar de mudar o nosso Brasil para que a Valentina possa continuar sorrindo ao nosso lado. A minha filha tambem, nao e? Tem oito anos de idade, faz nove daqui a alguns dias ai. E nos todos sabemos, pais e maes: nao existe satisfacao melhor do que nos vermos os nossos filhos felizes e melhores do que nos.          Marcos Pontes, muito obrigado.          Senador Vanderlan. Senadora Daniela, conheco teu pai de ha muito tempo, foi meu colega no Parlamento. Parabens a voces por ter conduzido esse projeto da forma como foi, permitindo aqui mais um salto, na questao das telecomunicacoes. E, dessa forma, nos podemos sonhar com um Brasil melhor, porque a comunicacao e que realmente e o nosso elo entre o presente e o futuro.          Muito obrigado a todos voces. Obrigado, Valentina. Um abraco a todos. Ate a semana que vem que, se Deus quiser, teremos mais boas novidades sendo anunciadas pela equipe de ministros e por parte de deputados e senadores tambem, que na sua grande maioria sao pessoas maravilhosas, querem o bem do Brasil.          Muito obrigado."}