{"link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/discursos/2019/discurso-do-presidente-da-republica-jair-bolsonaro-durante-cerimonia-do-dia-do-soldado-com-imposicao-da-medalha-do-pacificador-e-da-medalha-do-exercito-brasileiro-brasilia-df", "date": "20190823", "time": "12h07", "content": "Brasilia/DF, 23 de agosto de 2019\"Ardua e a missao de desenvolver e defender a Amazonia. Muito mais dificil porem foi a de nossos antepassados de conquista-la e mante-la.\" 1970, general do Exercito,  Rodrigo Otavio.Vivemos as dores do parto para que uma nova vida surja para o nosso querido Brasil. Nada e facil. Agradeco, nesse momento, a Deus pela minha vida e aos homens e [as] mulheres que me acompanham no primeiro escalao do nosso governo.Prezado general Mourao, obrigado por ter aceito essa nobre missao.Meus 22 ministros, obrigado pela confianca que tem em mim, porque, obviamente, a reciproca e verdadeira. So nos, em um primeiro momento, podemos, sim, unidos dar esperanca ao nosso povo brasileiro. O Brasil mudou. Esta sob nova direcao e ele vai dar certo. Acredito no povo. Esse povo ao qual devo lealdade absoluta. Acredito nas instituicoes, nos homens e [nas] mulheres dessa Patria maravilhosa.Se Israel, como sempre cito, ao olharmos o que eles nao tem e  o que eles sao. Porque ao volvermos esses olhares para nos, que tudo temos, e como nos poderemos nao ser aquele Pais, que merece um lugar de destaque no mundo pelos seus potenciais.Soldados do Exercito Brasileiro, soldados do Brasil. Hoje e o nosso dia. Todos nos somos soldados da Patria. O exemplo nos temos, o nosso invicto Caxias, que lega a todos nos a esperanca, a certeza, a fe, a garantia de que esse povo e vitorioso.Soldados de Caxias, em todos os momentos que a Patria exigiu de nos o sacrificio da propria vida, em luta e em defesa da liberdade e da democracia, nos nos fizemos presentes. E outros, mesmo com sacrificio da propria honra, lutaram por esse mesmo ideal.Nesse momento, no meu peito tambem, a medalha do Pacificador com Palmas, que conquistei em 1978. No ato [em] que qualquer um de voces tivesse a oportunidade tambem arriscaria a sua vida por aquele irmao.Nos somos um povo maravilhoso, um povo de coracao grande, em grande parte cristao. Um povo que tem na sua frente uma bandeira verde amarela. Tem em seu passado exemplos a serem seguidos, e o nosso futuro so depende da acao de cada um de nos.Repito aos meus ministros: o que ha de mais importante entre nos e a confianca mutua. E juntos nos atingiremos o nosso objetivo.Meus irmaos militares, populacao brasileira.Vamos marchar para o sucesso. Nao nos faltam e inimigos como os de sempre, que teimam em ganhar a guerra de informacao contra a verdade. Fizemos um trabalho ao longo dos ultimos quatro anos, baseado em uma passagem biblica: Joao 8:32. \"E conhecereis a verdade e a verdade vos libertara\".Tambem defendendo a familia, eu sinto, nesse momento, a senhora Michele, que me acompanha, a minha esposa. Que nem ela se quer e poupada por parte daqueles que quer que nos nao venhamos a progredir. A familia, a religiao, a liberdade da imprensa que pese o excesso em muitas oportunidades. Voces sao importantes para o futuro do Brasil. E continuarei defendendo a sua liberdade a qualquer preco. Diferentemente de outros chefes de Estado, no passado, que queriam a todo custo o controle social da midia e voces os tratavam muito bem, por motivos outros que nao e o caso discutir aqui.Tendo a verdade, uma gente maravilhosa ao teu lado, crendo em Deus, acreditando nos que estao ao nosso lado, tendo a confianca do povo, nos mudaremos o Brasil.Soldados do Brasil, muito obrigado a todos voces. Meu bom Deus, obrigado pela minha vida e pela missao.Brasil acima de tudo. Muito obrigado!"}