{"link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/discursos/2019/copy_of_cerimonia-alusiva-ao-dia-internacional-da-mulher", "date": "20190308", "time": "19h23", "content": "Palacio do Planalto, 08 de marco de 2019 Senhora Raquel Dodge, procuradora da Republica.Minhas queridas ministras Damares e Teresa Cristina.Senhora Vice-Presidente da Republica Paula Mourao.Senhora Michelle Bolsonaro, Presidente da Republica.Em nome delas eu quero dizer que amo todas voces! Mas sou apaixonado apenas por tres mulheres, a dona Olinda minha mae com noventa e um anos, a minha filha Laura, com oito anos, e um dia mais nova do que eu, porque eu nao vou dizer a idade, a senhora Michelle, porque eu sou nascido em vinte e um de marco, ela em vinte e dois de marco.A mensagem que eu quero transmitir a voces, para quem e cristao, o homem, de sua costela veio uma mulher, e a partir desse momento, pela graca de Deus, de voces, vieram todos os homens. Esta na biblia tambem que a mulher sabia edifica o lar. Nos vivemos momentos de reflexao no Brasil, a propria eleicao minha diz isso. Respeitando todas aquelas que por ventura votaram no outro candidato ou tiveram outras opcoes, o que eu vejo de mais sagrado numa patria, numa nacao, e a unicidade familiar. A familia e a celula da sociedade, uma familia unida, uma familia responsavel, uma familia com principios e com valores edifica uma nacao, e em grande parte no nosso Pais as familias sao dessa natureza.E devemos isso tudo, em grande parte tambem, a garra, a vontade e a determinacao e a fe das maes. Nesse dia, que para mim nao e diferente dos demais porque voces estao em nossas vidas vinte e quatro horas por dia, eu quero dize-las que voces sao quem realmente conduz o destino de uma nacao.Nao existe um homem que possa fazer uma politica seria se nao tiver, nao ao seu lado, mas junto de si uma mulher com os mesmos principios.Gracas a Deus eu tenho uma familia consistente e nos devemos buscar isso que somente dessa maneira nos podemos construir uma grande nacao. Entao, e tambem antes de concluir, dizer que pela primeira vez na vida o numero de ministros e ministras esta equilibrado em nosso governo. Nos temos vinte e dois ministerios, vinte homens e duas mulheres. Somente um pequeno detalhe, cada uma dessas mulheres que estao aqui equivalem por dez homens.A garra dessas duas transmite energia para os demais. Assim sendo, para o bem do nosso Brasil, voces contem com um aliado, com alguem que de fato respeita voces e quer que voces tenham paz e tranquilidade. No que depender de nos vamos lutar e continuar lutando para que cada vez mais voces facam parte de nossas vidas. O futuro do Brasil em grande parte passa pela decisao de voces. Muito obrigado mulheres do Brasil. Sou apaixonado por todas voces. Muito obrigado  Ouca a integra (04min47s) do discurso do Presidente"}