{"link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/discursos/2019/discurso-do-presidente-da-republica-jair-bolsonaro-durante-cerimonia-de-recebimento-da-aeronave-kc-390-pela-forca-aerea-brasileira-anapolis-go", "date": "20190904", "time": "15h45", "content": "Anapolis-GO, 04 d setembro de 2019  Nos idos 230 AC, Arquimedes  falou: \"De-me uma alavanca e um ponto de apoio que eu moverei o mundo\". Sem querer se comparar a ele, hoje eu diria: \"De ao povo brasileiro meios e liberdade que ele transformara o mundo\". Mais ainda, Caiado, depois de suas palavras elogiosas que me sinto muito honrado. Tambem diz a historia Antes de Cristo que \"para que tenhamos sucesso na vida devamos ter como amigos gregos e goianos\". Muito obrigado ai.Aprendemos desde cedo, nos bancos escolares militares, que uma boa imagem vale mais que um milhao de palavras. A  prova esta a  frente dos senhores. Obviamente para se chegar a um momento como esse a historia se fez presente. La atras, o pai da aviacao do mundo, Santos Dumont.Para pouparmos etapas o nosso brigadeiro Montenegro, tambem decisivo para que chegassemos a isso. Depois tivemos tambem o nosso coronel Ozires Silva que ainda esta vivo entre nos, uma referencia para todos os brasileiros. E porque nao dizer tambem, modestamente, a minha frente aqui o nosso astronauta, o unico astronauta  do  Hemisferio Sul, Marcos Pontes que, com muita honra e orgulho, eu o tenho entre os nossos  vinte e dois brilhantes ministros. Obrigado a todos voces. O trabalho se faz em equipe. E o brasileiro em equipe e imbativel, voces orgulham a todos nos.Prezado Caiado, sabemos, ou melhor, sabiamos o que teriamos pela frente: um orcamento completamente desorganizado, para sermos civilizados. Se Deus quiser, antes de 20[22] nos comecaremos tambem a  decolar, com o reajuste de nosso orcamento.O caminho nao e facil.  Gostaria de nao fazer muita coisa que estou fazendo, no tocante a Previdencia. Mas sem esse trabalho, sem o  entendimento do Parlamento brasileiro, como eu  vejo na minha frente, aqui, alguns deputados e senadores, o nosso destino seria muito tragico. Estou aqui porque acredito em voces e nos juntos acreditamos no futuro do nosso Brasil. Temos como chegar la. Faremos o possivel para atender a todas as demandas de nossos ministros. E  um dos mais importantes aqui e da Ciencia e Tecnologia, tao esquecida ao longo de decadas, por parte dos nossos governantes.Investindo nessa area colheremos os frutos. Demorara algum tempo, com toda certeza, mas esse objetivo de tecnologia nos alcancaremos. Afinal, o pais que nao a tem esta condenado a ser escravo de quem a possui. Por isso, em grande parte, o nosso governo procura cada vez mais se aproximar de paises outros sem o vies ideologico, para atingirmos a esse objetivo.Prezado comandante Bermudez,Prezado ministro general Fernando,Os senhores, que me antecederam, sabem muito bem o que e a soberania. Sabem tambem que quando um pais ou outro nos ameaca, essa ameaca nao vem daquele momento, vem de momentos anteriores onde infelizmente autoridades, chefes politicos nao se interessaram com essa questao no Brasil.Verdade Caiado, se queremos a paz nos preparemos para a guerra. O Brasil e um pais pacifico mas nao pode continuar e nao continuara sendo passivo a esse tipo de agressao a nossa soberania.A Amazonia brasileira e nossa. Por questao de saude nao poderei comparecer fisicamente a um  evento em Leticia, na Colombia, com outros Chefes de Estado da Amazonia tao cobicada que temos por ai. Mas participaremos de uma videoconferencia, porque isso que aconteceu ha poucos dias foi muito,  mas muito bom para despertar o patriotismo entre nos e tambem  entre povos e nacoes amigas que compoem  a nossa Amazonia.Tenho certeza que essa missao, prezado Caiado, prezado prefeito de Anapolis, e uma missao de Deus. E tendo Deus no coracao e na alma as cores da nossa bandeira, nos mudaremos o destino do Brasil.Nao quero fazer apelos mas, por ocasiao da nossa data, civis e militares, que se aproxima agora, Sete de Setembro, eu convido a todos que comparecam, comparecam para prestigiar, para honrar aqueles que nos colocaram na situacao que nos encontramos no momento, um Pais grande, de oito milhoes e meio de quilometros quadrados, um Pais rico, um Pais de futuro de verdade. Mostrar para o mundo todo que nos preocupamos com essa data e para cada vez mais dizer que nao e so a Amazonia nao, o Brasil e nosso.Muito obrigado a todos voces. E ate o Sete de Setembro, se Deus quiser."}