{"link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/discursos/2019/discurso-do-presidente-da-republica-jair-bolsonaro-durante-sessao-solene-em-homenagem-ao-aniversario-do-comando-de-operacoes-especiais-do-exercito-brasileiro-camara-dos-deputados", "date": "20190715", "time": "16h39", "content": "Bom dia a todos.Prezado Major Vitor Hugo, presidindo a sessao. Meus parabens pela iniciativa e pelo merecimento dessa homenagem, nessa Camara ja tem o seu FE01, major Vitor Hugo.Meus amigos servidores, funcionarios. Fiquei 28 anos dentro dessa Casa. Aqui foi no teatro de operacoes, muitos embates, muitas discussoes, quase 30 processo de cassacao. Nenhum por corrupcao e fizemos aqui, a nossa base. Sou do baixo clero, sem qualquer problema, mas e um sinal que todos tem espaco aqui nesse maravilhoso Brasil.Meus amigos das Forcas Armadas, seus auxiliares, capitao (...). Feliz e a nacao  que tem umas Forcas Armadas e umas Forcas Auxiliares, comprometidas com a democracia e a liberdade. Mesmo com o sacrificio da propria vida ou com a destruicao da propria reputacao. E o preco que pagamos, para que o nosso Brasil tenha um povo que possa seguir o teu destino. E e esse povo, e que nos devemos absoluta lealdade.  Respeitamos todas as demais instituicoes.Meus amigos ministros, escolhidos por mim, e uma satisfacao te-los na linha de frente. Muitos abdicaram para estar nessa jornada. A nossa missao e entregar no futuro para quem vier  nos suceder, um Brasil melhor do que o nosso. Temos um problema pela frente, estamos resolvendo juntamente com o parlamentares. O Brasil precisa de uma quimioterapia para que nao pereca. Estamos fazendo juntos nessa quimioterapia.Alguns poucos,  pouquissimas ainda reagem mas serao convencidas pelo povo e pela maioria dessa casa deputados e senadores nos vamos e podemos sim mudar o destino do Brasil, sou mais ousado, mudarei o destino do Brasil, com todo respeito conheco com profundidade essa casa, sai dela mas ela continua em mim, gostaria nesses momentos onde a temperatura mais sobe aqui de estar  presente para ocupar o microfone, dar a minha opiniao por vezes pela funcao que ocupo obviamente tenho que me calar, ate mesmo tem uma passagem biblica nesse sentido nao e? Hora de falar e hora de calar. O que eu mais quero e colocar o Brasil no local de destaque que ele merece no cenario mundial por vezes temos  que tomar decisoes que nao agrada a todos com a possibilidade de indicar para a Embaixada dos Estados Unidos um filho meu, tao criticado pela midia, se esta sendo criticado  e sinal que e a pessoa adequada.E bom como sempre disse estar entre amigos, melhor ainda aqui nesse ambiente  onde esses amigos tem um coracao verde e amarelo e pulsa pela sua Patria.Fiquei de efetivo servico por quinze anos no Exercito Brasileiro, quatro entre eles na Brigada Paraquedista, tres na fronteira e em grande parte muita coisa usado nessa casa, aprendi nos bancos escolares la de tras que sempre estiveram presentes nos momentos de tomar decisoes.Os ensinamentos da caserna nos sao muito caros e nos aprendemos cada vez mais ao respeitar a nossa instituicao, saber que ela sim estao a servico do Brasil.Prezado Fernando contemporaneo da Academia Militar das Agulhas Negras.Durante a posse e a campanha. Que na Defesa, tinhamos que ter um oficial-general de 4 estrelas. Sou muito feliz, as Forcas Armadas do Brasil agradece a Vossa Excelencia.Prezado general Augusto Heleno, quisera nos, termos ao seu lado, uma pessoa do seu gabarito. Da sua vida pregressa, da sua experiencia  para bem nos assessorar nos momentos mais dificeis que temos pela frente.Prezado General Ramos, ministro chefe da Segov, meu colega de Escola Preparatoria de Cadetes do Exercito, de 1973. Voce daqui a pouco vai dizer, ela e feliz e nao sabia. Aqui, ela (...) quero a luta e a tormenta cada vez calara mais forte na sua alma. Mais essa missao vai engrandece-lo. Prezado major da Policia Militar, Jorge. O conheci  pelo seu pai, que ha 20 anos trabalhou comigo, capitao (...) do Exercito Brasileiro. Muito obrigado por ter aceito  essa missao e esta na Secretaria Geral, da Camara. La na ponta direita, que eu nao vislumbro daqui que tem uma massa cobridora na frente.Prezado Andre Mendonca, ministro-chefe da Advocacia Geral da Uniao, um ministro terrivelmente evangelico. Assim como nos somos terrivelmente patriotas, muito obrigado por ter aceito essa missao.General Moura, nao e colega de turma, mas por 5 anos esteve ao meu lado aqui, como assessor parlamentar do Exercito Brasileiro. Parabens pela carreira. (...) Desculpa aqui, general, (...). Comandante do Grupamento de Operacoes Especiais,muito obrigado pela presenca.Falta uma grande ministra aqui na minha frente aqui, Tereza Cristina da Agricultura. Uma das grandes (...)  nesse nosso acordo, Mercosul-Uniao Europeia. E quando digo que essa ministra juntamente (...) mais nenhum ministro discorda disso.Muito obrigado pela presenca, tenho varios parlamentares aqui e seria injustica com os demais esquece-los, mas eu vou citar aqui o Marcos Feliciano em nome do qual eu saudo todos os deputados aqui.Tivemos numa trincheira muito violenta e explosiva ha pouco tempo Comissao de Direitos Humanos na Camara onde juntos comecamos a  mostrar para o Brasil que o bem maior que nos temos e devemos preserva-los sao os valores familiares, uma familia estruturada ela e paz em casa e sucesso para uma nacao.Meus amigos (....) especiais nao  cheguei ate la, tentei por duas vezes fazer o curso de comandos mais nos exames preparatorios que nao foram os fisicos fui deixado para tras, gostaria de ter tentado o curso de Comandos e quem sabe uma vez aprovado sabendo da dificuldade do curso tentar ser  (...) especiais la atras, nao tive sucesso mas estamos juntos nessa missao de bem zelar pelo nosso Pais, sabemos que em grande parte da missao de voces ninguem toma conhecimento melhor do que uma boa informacao e saber como utiliza-la melhor que uma boa operacao e ter meios pela (....) de que inimigos nao ouse nos afrontar.Meus parabens e meu reconhecimento a todos voces.Indo para a despedida ouvirei dois parlamentares falar um homem e uma mulher que se segue daqui a pouco, depois terei que me retirar e dizer que assim  como eu sai da Camara, mas a Camara nao saiu de mim dizer a todos voces, eu deixei o Exercito em 1988, mas o Exercito nao me deixou estou muito feliz com a minha vida pregressa com tudo aqui que aconteceu mesmo algo um tanto quanto esquisito la atras mas  serviu para ensinamento para que pudessemos chegar aqui e juntos porque ninguem faz nada sozinho possamos sim, esperar dias melhores para o nosso querido Brasil meu muito obrigado a todos voces e minha eterna continencia.  Ouca a integra (10min25s) o discurso do Presidente"}