{"link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/discursos/2019/discurso-do-presidente-da-republica-jair-bolsonaro-durante-a-marcha-para-jesus-pela-familia-e-pelo-brasil-brasilia-df", "date": "20190810", "time": "15h25", "content": "Brasilia/DF, 10 de agosto de 2019Bom dia a todos. Na paz de Cristo, eu agradeco a Deus pela minha vida e tambem a muitos de voces, pelas suas maos me deram essa missao. Eu comecei a lancar em minhas redes sociais uma nova chamada: duas por semana, nessa area. Eu botei na serie Joao 8:32. Entao, o que fala da verdade. A verdade tao ausente em nosso meio politico. E devo lancar hoje o numero 3. E, obviamente, a gente pega uma passagem biblica. E tem a ver com o nosso governo, prezado Rodovalho, o nosso governo. Nada ha encoberto, que nao venha a ser revelado. E/ ou oculto que nao venha a ser conhecido. Nao estamos desafiando nenhuma instituicao, mas nao aceitaremos qualquer pressao para manter nichos do que quer que seja em causa propria. Ou a gente bota para fora tudo isso agora ou estaremos condenados a viver do obscurantismo.Voces sabem, que acompanham um pouco da politica, alem do milagre da minha vida, que agradeco as oracoes de voces tambem, praticamente e um milagre da nossa eleicao. Tive o apoio de grande parte dos evangelicos, ja no inicio do periodo oficial das eleicoes. Nao vou falar todos, mas grande, acredito que 90%. Isso foi decisivo. E o que eu falava durante a campanha, ja falava ha anos antes. Nao e de agora. Desde 2010, quando apareceu aqui no governo que nos antecedeu, as questoes de multifamilias. Eu digo mais, se querem que eu acolha isso, apresente uma emenda a Constituicao e modifique o artigo 226. Que la esta escrito que familia e homem e mulher. E mesmo mudando isso, e mesmo mudando isso, como nao da para emendar a biblia, eu vou continuar acreditando na familia tradicional.Aproveitando o momento, amanha e o meu dia, e o dia desse cabra aqui, desse cabra aqui, desse cabra aqui, nao e o teu nao, e o teu, e o dia do pai. Entao amanha, e o nosso dia. Parabens a todos os pais do Brasil.Amanha tambem como todos os dias do ano (...), e o dia da familia. Essa bandeira  de Israel que esta aqui, nao esta a toa nao. Muito obrigado ai. As nossas origens, as nossas tradicoes, a nossa cultura e judaico-crista. Nao existe nada para afirmar que Israel so existe, porque o povo que tem fe em Deus. E um exemplo para todos nos. Queremos seguir esse caminho tambem. Estive la ha 1 ano e pouco. Estive tambem no corrente ano. Fui la visitar Benjamin Netanyahu, e como fazer uma visita oficial ao estado de Israel. E um local onde nos recarregamos as nossas baterias. Andando por aquela terra sagrada, a gente consegue entender sim que Deus existe.E bom estar entre voces, melhor ainda quando esse povo tem Deus no coracao. Eu estou aqui porque acredito em voces e voces estao aqui porque acreditam em Deus. Voces tem, pela primeira vez na historia do Brasil, governador Ibaneis, um presidente que esta honrando o que prometeu durante a campanha. Um presidente que acredita e valoriza a familia. Um presidente, a exemplo do governador daqui tambem, vai respeitar a inocencia das criancas em sala de aula. Nao existe essa conversinha de ideologia de genero. Isso e coisa do capeta. Tenho certeza que o governador nao vai admitir isso no ensino do Distrito Federal.Estamos aqui e nao e epoca de campanha. Estou aqui por livre espontanea vontade e com o coracao batendo igualzinho o de voces. Todos nos iremos um dia deixar essa terra. O que a gente faz aqui e, porque, no futuro, quando nos deixarmos essa terra, (...) sim, nos encontrarmos com Ele. Nossas acoes, tem que ser voltadas neste sentido. Que teve alguns outros, nao concordavam. Cada um faca o que bem entender no Brasil. Nos faremos a nossa parte. Nos temos um presidente que alem da familia e a questao da educacao, tem amor ao proximo. Nao discriminamos ninguem, nao temos preconceito. E deixo bem claro, as leis existem para proteger as maiorias. E a unica maneira que temos para vivermos em harmonia. O que minoria faz? Por livre e espontanea vontade, sem prejudicar a maioria, vai ser feliz. Nos nao podemos admitir leis que nos tornam (...), que fira os nossos principios. Nos queremos leis para que nos facam viver em paz e harmonia e possa fazer o Brasil crescer.Deixo bem claro, uma importante decisao que tomei a semana, com uma caneta bic, ou compacto. Nos tiramos a obrigatoriedade de empresarios publicar seus balancetes em jornais de grande circulacao. Nao e retaliacao, e facilitar a vida de todo mundo. Ninguem le aquele negocio e o mundo progride, se aperfeicoa, se moderniza, eles podem agora publicar os seus balancetes no proprio site oficial deles, na CVM ou no Diario Oficial da Uniao, a custo zero. E o melhor, levantamento preliminar, os jornais vao deixar de ganhar 1 bilhao e 200 milhoes de reais por ano. Produtos mais baratos, porque nao vai se gastar mais com jornais, fabricar mais barato, chegar mais baratos nas prateleiras dos supermercados e nao cobrar isso de maneira geral.Estamos sim, atacando nichos que oprimiam a sociedade. Ate mesmo, meus senhores, medidas que podem ser bastante simples, mas ajuda a todos. Na MP da liberdade economica, um atestado de obito tinha validade. Agora vale a vida toda, afinal de contas ele morreu, po. Por que procurar um cartorio e gastar em media 200 reais, para tirar uma nova certidao de obito? O meu pai nao morreu em 1995 e precisa de muitas vezes desse documento, para, por exemplo, fazer inventario. Estamos facilitando a vida de todos. Tem uma, tinha uma taxa anual de 200 reais para radioamadores. Agora em novembro essa taxa deixa de existir. 100 mil radioamadores deixaram de pagar essa taxa anual, ninguem sabia para que.A mesma coisa a questao da carteira de motorista, esta na Camara. Por que a validade de 5 anos? Estamos propondo a Camara, passar para 10 anos. Estudo uma luta para acabar com os pardais, radares eletronicos no Brasil. Estou em uma queda de braco com a justica que nao quer me deixar acabar com os pardais. Tenho certeza que o governador vai entrar nessa briga aqui no DF. Ninguem consegue andar no DF sem ser multado. Isso e uma covardia. Chega de roubar o povo brasileiro. Tenho certeza que o governador vai estudar esse caso. E vai acabar com essa roubalheira aqui em Brasilia tambem.A exemplo, a exemplo do governador Ronaldo Caiado em Goias, que acabou com os pardais la. E nas proximas semanas, vou acabar tambem com os radares moveis, que o pessoal fica atras de uma arvore para multar voce no retao. Vamos acreditar no povo brasileiro.Indo para os finalmentes. A todo momento, a gente ouve essa esquerdalha, PT, PCdoB, PSOL, essa esquerdalha nojenta, falar que o Estado e laico. O Estado e laico, mas eu, Johnny Bravo, sou cristao. Aqui nesse carro e nesse patio, nos somos cristaos. Respeitamos todas as religioes e ate quem nao tem religiao. Mas a grande maioria do povo brasileiro e cristao. Ponto final.Meus irmaos, meus amigos, voces sabem que a primeira dama e da Ceilandia, nao e? Quem e da Ceilandia aqui levanta o braco. A Ceilandia e nossa. Ceilandia! E falam por ai, a grande midia, que eu nao gosto de nordestino. A minha esposa e filha de um cabra da peste de Crateus, Ceara. Tem um cabra da peste de Serra Talhada atras de mim aqui tambem.O Brasil e um so povo, uma so raca, uma so gente, um so coracao e uma bandeira e meia, Brasil e Israel. Dos (...) ate agora, meu muito obrigado pela simpatia, pela confianca, pela crenca, pelo apoio, pela vontade de mudar o Brasil. Nao tenho discurso, mas com atos, com caneta bic, com gente maravilhosa ao nosso lado.Meus irmaos de Brasilia, Distrito Federal e regiao, meu muito obrigado a todos voces e Brasil acima de tudo e Deus acima de todos."}