{"link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/discursos/2019/discurso-do-presidente-da-republica-jair-bolsonaro-durante-culto-no-congresso-nacional", "date": "20190710", "time": "13h53", "content": "A vida se faz de momentos e esse e mais um momento que marcara a minha vida! A paz de Cristo.Voces sao mais que amigos, sao irmaos. Sao homens e mulheres que querem o bem do proximo e nos, juntos, podemos fazer aquilo que o povo quer e merece, um Brasil melhor para todos.Ninguem faz nada sozinho e a forca do Executivo com o Legislativo e inimaginavel, ainda mais tendo paz e Deus no coracao.Voces estao aqui porque acreditam em Deus e no futuro da nossa Patria. Eu sou apenas um instrumento. Por vinte e oito anos fiquei nessa casa. Com o tempo, fui sendo compreendido e mais pessoas foram se somando a isso tudo.Voces sabem o quanto a familia sofreu nos ultimos governos, voces foram essenciais, foram decisivos na busca da inflexao, do desgaste dos valores familiares, e tudo basicamente tomou forca quando um novo Parlamento foi eleito em 2010.Pessoas maravilhosas vieram para dentro dessa casa e eu sempre disse, por mais critica que e essa bancada possa ter no somatorio final voces tem um superavit enorme junto a sociedade.Quantos tentam nos deixar de lado dizendo que o Estado e laico. O Estado e laico mas nos somos cristaos ou para plagiar nossa querida Damares: \"nos somos terrivelmente cristaos\". E esse espirito deve estar presente em todos os poderes. Por isso, meu compromisso: poderei indicar dois ministros para o Supremo Tribunal Federal. Um deles sera terrivelmente evangelico.Nos aqui, enquanto parlamentares, respeitamos a todas as instituicoes, mas e ao povo que nos devemos lealdade.Eu agradeco a Deus por esse momento, pela minha vida e pela missao e essa missao sera cumprida ao lado de pessoas maravilhosas que sao todos voces aqui e, em especial, deputados e senadores.Ai fora temos problemas e, em grande parte,  a solucao passa por nos. E eu tenho a certeza com o pensamento no bem, no proximo e naquele que nos deu a vida, nos daremos a devida satisfacao a esses brasileiros maravilhosos que nos botaram dentro dessa casa.Equivocos e erros podemos cometer. Sempre estarei aberto a ouvi-los e a buscar melhor solucao para esse problema.Como se fala muito em Israel, estive la com o Onyx e os meus filhos, um deles esta fazendo 35 anos, esteve presente comigo nessa viagem e la nos podemos ver o que eles nao tem no tocante a subsolo, agua potavel, petroleo, terras agricultaveis, mas podemos ver o que eles na pratica sao: e um pais prospero, e um pais que serve de exemplo para todos nos, principalmente, se levarmos em conta a sua historia.Agora para o nosso lado, temos tudo. E temos tambem um povo maravilhoso. O que nos falta? Falta a fe, a vontade de vencer, falta-nos a uniao e nos, novos parlamentares, o novo Governo que chegou vai ser a liga para a busca dessas solucoes. Eu acredito em voces meus irmaos parlamentares porque o que nos fizermos de bom para nos, sera de bom para esses que nos seguem e acreditam num Brasil melhor e acima de tudo acreditam em nosso Deus.Assim sendo, essa bancada maravilhosa que tem como lider o Silas, nos sempre estaremos junto. O Parlamento estara de portas abertas para nos e, em  especial, na pessoa do Rodrigo Maia que tem muito bem conduzido as questoes do interesse do nosso Brasil. Bem como, se Deus quiser, a partir do segundo semestre, os olhos nossos, nao e, de todo mundo, se volverao  para o Senado Federal na pessoa do grande pequeno Davi Alcolumbre. E uma pessoa tambem que tem um coracao maior do que o peito e atraves do dialogo nos todos os brasileiros seremos vitoriosos.Os projetos, por mais simples que sejam, as vezes tem uma enorme repercussao junto a sociedade e passam por aqui.Eu sei que os senhores serao sensiveis na discussao, votacao e aperfeicoamento desses projetos, mas nada disso seria possivel se nao tivermos dentro de nos, dentro do nosso coracao, a paz de Deus.Assim sendo, meus amigos, meu muito obrigado a  todos voces e aquele chavao que era da politica passou a ser agora de todos nos:Brasil acima de tudo, Deus acima de todos. Muito obrigado. Ouca a integra (07min06s) do discurso do presidente"}