{"link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/discursos/2019/discurso-do-presidente-da-republica-durante-abertura-oficial-do-37o-encontro-internacional-de-missoes-dos-gideoes-brasilia-df", "date": "20190503", "time": "10h00", "content": "Camboriu/SC, 02 de maio de 2019   Irmaos do Congresso Gideoes, meus cumprimentos pela paz do Senhor. Meus cumprimentos as autoridades ja nominadas e, se me permitem, como ninguem faz nada sozinho, eu quero saudar da minha comitiva, algumas pessoas. Deputado federal Silas Camara, do estado do Amazonas, presidente da Frente Evangelica na Camara dos Deputados, Deputado federal Joao Campos, ex-presidente da Frente, Deputado federal Marcos Feliciano, meu velho companheiro de lutas na Comissao de Direitos Humanos na defesa da familia tradicional. Meu prezado general Augusto Heleno, ministro de Seguranca Institucional, meu grande conselheiro. Autoridades aqui presentes, Prezado governador, comandante Moises. Obrigado pelo apoio e coordenacao. Senhor prefeito, Pastores, meu muito obrigado.  O ano passado estive aqui. Ainda era um pre-candidato e sabia das dificuldades que teria pela frente, quem enfrentava. Apenas oponentes, nao adversarios, nao inimigos. E nos crescemos. Ate porque, creio eu, tinha como lema uma bandeira, algumas palavras de uma passagem biblica, Joao 8:32: \"E conhecereis a verdade e a verdade vos libertara\". Certa vez, uma reporter me perguntou se eu tinha alguma chance de chegar sem mentir, porque isso quase sempre, quase sempre foi uma logica do meio politico. E eu disse-lhe: \"Se e para mentir, perderei as eleicoes\". Mas tinhamos outros, tinhamos o que os outros nao tinham: nos tinhamos o povo ao nosso lado e muita fe, muita fe em nosso Deus, Nosso Senhor. Passei por um momento dificil na minha vida, no dia 6 de setembro. Fui salvo por um milagre. Agradeco a Deus por ter salvo a minha vida. Agradeco a voces pelas oracoes. Atingimos um objetivo e esse objetivo, prezado Zilmar Miguel, eu entendo como uma missao de Deus. Porque ao lado de voces, de pessoas de bem, tementes a Deus, nos cumpriremos essa missao. Ate porque, voces sabem que Ele nao escolhe o mais capacitado, Ele capacita os escolhidos. Consegui, com liberdade que havia prometido durante o periodo eleitoral, formar o ministerio. Num primeiro momento, sao essas 22 pessoas que me ajudarao a cumprir essa missao. Eu nao sairia daqui feliz se nao agradecesse a todos voces, mas tambem uma pessoa muito especial aqui em Santa Catarina, o meu amigo Luciano, da Havan. Um empresario que e um exemplo para todos nos, que sempre carrega consigo a bandeira do nosso Pais, que acredita no livre mercado, acredita nessa nacao maravilhosa. E para nao falar muito, a maior experiencia que eu tive na minha vida foi na minha primeira viagem, o ano retrasado, para o Estado de Israel. Estive la com meus tres filhos. E uma coisa marca qualquer um que visita aquela terra, aquela terra santa, a terra de Jesus. La, nao tem nada de recursos naturais, de biodiversidade, de riquezas minerais, de areas agricultaveis. Praticamente e um grande deserto. E a gente, o que percebe e o seguinte: a gente olha o que eles nao tem e enxerga o que eles tem. A gente veio para a nossa terra maravilhosa, chamada Brasil, oito milhoes e meio de quilometros quadrados. O menor do estado do Brasil e Sergipe, e maior que o Estado de Israel. E olha o que nos nao somos. O que nos falta, comandante Moises, pastor Zilmar, meus irmaos? Falta e fe, e acreditar, e ter a certeza que cada um de nos pode mover esse Pais para o lugar que ele merece, para o lugar de destaque no mundo. E o que nos precisamos? Cada um dar o seu exemplo. Nos, enquanto autoridades, governar pelo exemplo. Como ja foi dito aqui: se o justo governa o povo se alegra. E eu vim aqui pedir a todos os senhores e as senhoras que continuem orando pelas autoridades do Brasil. Nao percamos a fe. Vamos manter viva a chama da esperanca para que nos possamos, de fato, bater no peito e falar: \"eu sou brasileiro, com muito orgulho\". Dizer ao integrante da Forca Expedicionaria Brasileira, tenente coronel Bini: \"o seu sacrificio e dos seus companheiros nao foi em vao\". Nos empunharemos a bandeira nacional como um simbolo de esperanca, um simbolo que pode, sim, ser aquela realidade que todos nos procuramos. Meus irmaos, Meu muito obrigado pela oportunidade. Nao ha prazer maior do que estar entre pessoas de bem e que tem fe. Brasil acima de tudo. Deus acima de todos.Ouca a integra (08min08s) do discurso do Presidente"}