{"link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/discursos/2019/discurso-do-presidente-da-republica-jair-bolsonaro-durante-encontro-com-liderancas-empresariais-e-cerimonia-de-entrega-da-ordem-do-merito-industrial-sao-paulo-sao-paulo-sp", "date": "20190611", "time": "20h00", "content": "Sao Paulo/SP, 11 de junho de 2019 Confesso que estou um pouco constrangido. Nao sou muito chegado a discursar, falar, nao e da minha formacao, mas estou muito honrado com esse momento junto aos senhores. Prezado Paulo Skaf, obrigado pelo convite, pela comenda, pela recordacao do episodio que eu nada mais fiz do que fazer a minha obrigacao de cidadao e reparar a injustica naquele momento, sem conhece-lo pessoalmente. Prezado Paulo Guedes, eu costumo chamar carinhosamente de \"meu Posto Ipiranga\". Quisera cada um de nos ter um \"Posto Ipiranga\" desses do seu lado. Inclusive hoje o presidente da Petrobras logo mais anuncia uma reducao de 3% no preco da gasolina. Nunca teve e nunca tera qualquer influencia do Executivo na politica de precos da Petrobras. Somos pelo livre mercado. Prezado Fernando Azevedo, general de Exercito, meu contemporaneo de Academia Militar das Agulhas Negras, nosso ministro da Defesa. Prezado Ozires Silva, uma referencia para todos nos pelo seu empreendedorismo e pela sua confianca em nossa patria. Brigadeiro Juniti Saito. Minha continencia, senhor Brigadeiro, por quantas vezes o senhor bem me recebeu em seu comando e trocamos informacoes e, obviamente, ouvi muitos conselhos. Sou aqui do Vale do Ribeira, fui criado ali, perto de Registro, ha uma colonia japonesa muito grande em Registro e convivi parte da minha vida ao lado desses nossos irmaos orientais. Deputado estadual Gil Diniz, eu o conheco ha muito tempo. Boa sorte e parabens pelo trabalho na Assembleia Legislativa. Senhoras e senhores representantes do setor privado, meu boa tarde. Existe algo mais importante ou, melhor, prezado general Ramos, comandante militar do Sudeste, meu amigo desde 1973 quando adentramos juntos na Escola Preparatoria de Cadetes do Exercito, aqui em Campinas. Meus senhores, minhas senhoras, Existe algo mais importante que a nossa vida, e a nossa liberdade. Um homem sem liberdade nao tem vida. Desde quando eu cheguei na Camara, em 1991, egresso do Exercito Brasileiro como capitao, eu me deparei com um grupo consideravel de parlamentares que nao tinham qualquer respeito ou consideracao com democracia ou liberdade. Enfrentei uma batalha durissima ao longo de 28 anos onde eles sempre deturparam a verdade. Mas eu entendia, naquele momento, que fazia parte do contexto deles pela luta do poder. Assim sendo, apos as eleicoes de 2014 eu fui o mais votado do Rio de Janeiro, sem gastar praticamente nada, eu decidi que tinha que tentar mudar o destino do Brasil. Eu tinha que sair da zona de conforto, que e o mandato de parlamentar, e e sim uma zona de conforto, e temos plena autonomia, nos fazemos o nosso expediente e cada um escreve a sua historia da maneira que lhe convem ou acha melhor naquela Casa de leis. E comecei, entao, a partir de 2015, a andar pelo Brasil sentindo os problemas de cada um. E digo mais: andava sozinho, e sentindo os problemas de cada regiao. Pensavam muita coisa a meu respeito, ate que eu estava meio maluco. Nao tinha dinheiro, nao tinha um partido definido ainda. E se aparecesse um partido, como apareceu, nao teria tempo de televisao. Ja tinha uma parte da midia o tempo todo nos fustigando. Mas comecamos a sentir os anseios, as preocupacoes, as necessidades e tambem ver o potencial desse imenso territorio conhecido como Brasil. E fizemos uma coisa que nao fazia parte do meio politico, tivemos ao nosso lado, o tempo todo, a verdade. E muitos diziam que a verdade podia custar a possibilidade de uma eleicao. E eu falava sempre: \"Ou eu chego de forma independente, e posso entao botar em pratica aquilo que venho falando por todos os cantos do Brasil, ou estou fora\". Conseguimos as eleicoes. No meio do caminho quase uma tragedia. Mas esse momento me fortaleceu. Era um sinal claro de que estava no caminho certo. E naquele rol de 13 candidatos, naquele momento, eu era praticamente o unico diferente. Chegamos a Presidencia. Ao chegar a Presidencia, comecamos a colocar em pratica aquilo que havia prometido durante a campanha, coisa nao rara, mas unica na politica brasileira. Resolvemos, entao, a dar nome aos nossos ministros, alguns aqui presentes, como o Paulo Guedes. Num primeiro momento, desculpa, Paulo Guedes, que nos tivemos, no encontro, em janeiro, eu ate perguntei para ele: \"O que voce viu em mim? Por que eu?\" Isso la atras, antes da campanha. O Paulo Guedes me conheceu quase um ano antes da campanha. E eu tambem conhecia conhecia o Paulo Guedes, o seu potencial, a sua vontade de querer servir a patria, porque nao precisava ele desse ministerio. Ele e um homem ja decidido financeiramente. E me surpreendi positivamente com quem era esse homem. E de imediato, obviamente, nasceu quase uma paixao entre nos. Com todo respeito. Confesso que tinha algumas ideias diferentes da dele. Ele nao tem um poder de convencimento. Ele tem um poder de realmente fazer com que as pessoas pensem de acordo com a logica. E eu me converti a economia de Paulo Guedes. Tanto e que ele hoje faz parte de um ministerio que agregou economia, planejamento, trabalho, industria e comercio. Ele nao e um super ministro, e um ministro que pode fazer. E o mais importante, como fiz com todos os outros 21 ministros: carta branca, 100% de autoridade para compor o seu ministerio. E assim ele botou muita gente para dentro. Alguns, eu lembro aqui, conhecido aqui, o Salim Mattar, o Paulo Uebel, entre tantos outros. E hoje de manha, Paulo Guedes, estivemos juntos na Marinha do Brasil, la em Brasilia, Batalha Naval de Riachuelo. Uma batalha de 11 de junho de 1865, que definiu a Guerra da Triplice Alianca, algo decisivo. E hoje, Paulo Guedes, la o Almirante Barroso. E hoje temos uma batalha que esta acontecer: a batalha da Nova Previdencia. E eu tenho certeza da vitoria porque tenho ao meu lado nao um economista, mas o \"almirante\" Paulo Guedes. E, la atras, o almirante dizia: \"Sustentar o fogo, que a vitoria e nossa\". Quem vai sustentar esse fogo sao todos voces. Nos acreditamos em voces. E la atras tambem dizia o almirante: \"O Brasil espera que cada um cumpra o seu dever\". Todos nos aqui cumpriremos o nosso dever. Por que? O Brasil estando bem, todos nos estaremos bem.Na escolha dos ministros, esta aqui a frente, o nosso general de Exercito Fernando Azevedo a frente da Defesa. Assim como botei um economista na Economia, eu tinha que botar um general, almirante ou brigadeiro na Defesa. Assim como o Skaf falou e elogiou aqui o nosso ministro da Infraestrutura, o Tarcisio. Tarcisio e um capitao do Exercito, que depois da Aman fez o IME, e depois do IME prestou concurso para a Camara dos Deputados, so tinha uma vaga para aquilo que ele queria e foi aprovado. Integrou, por dois anos, a Comissao de Transporte da Camara, e hoje e o nosso ministro da Infraestrutura. Porque tem usado, general Fernando, no bom sentido, o nosso Exercito Brasileiro para suprir a falta de recursos que temos para investir nessa area. Comecou o asfaltamento da BR-163, la no Para, que vamos permitir que o produzido no Centro-Oeste tenha a sua saida mais ao Norte, sem problemas, como estivemos fazendo no corrente ano. Entao, a escolha dos ministros, pelo criterio tecnico, sem o criterio politico, nos faz um governo diferente, onde nos buscamos, com isso, restabelecer a confianca dos senhores na gente. E, mais ainda, um governo, ou melhor, os senhores podem ate sobreviver sem governo, mas um governo sucumbira sem os senhores. O que eu quero dizer com isso? Sem querer parafrasear Margaret Thatcher. Quem deve conduzir o destino da nacao sao os senhores, sao o povo. Voces que tem que dar o norte para nos. O que nos temos a obrigacao de fazer? Nao atrapalha-los, coisa comum ate ha pouco tempo. Coisa muito comum em governos: criar dificuldade para vender facilidade. Me desculpem aqui a sinceridade. Poucos resistiriam as pressoes que tenho sentado naquela cadeira presidencial. Mas  quanto maiores forem as pressoes, mais vontade eu tenho de continuar, mais forca eu continuo... Me desculpem contar uma historinha para os senhores aqui. Ha pouco, o que e comum, foram la alguns companheiros ruralistas, ver se podia botar um ministro, botar o ministro deles para tal area. Eu falei: \"Eu topo mas, em contrapartida vou tirar o Ricardo Salles do Meio Ambiente e botar o Zequinha Sarney la\". Acabou - me desculpe aqui - acabou a tesao daqueles dois. O Ricardo Salles e um homem que esta no lugar certo. Ja foi do PSDB, ja foi do Novo, nao me interessa o partido dele. E um homem que esta conseguindo fazer o casamento do meio ambiente com a producao. Os produtores rurais, cada vez mais, tem menos medo do Ibama. Eu paguei uma missao para ele: \"Mete a foice em todo mundo. Nao quero xiita ocupando esses cargos\". Tem gente boa la? Tem. Mas o homem do campo nao pode se apavorar mais com a fiscalizacao. E a fiscalizacao e, para um primeiro momento, advertir; caso persista no erro, ai tudo bem. Bem, nao precisa dizer que no primeiro bimestre desse ano tivemos um menor percentual de multas no campo. E vao continuar diminuindo. Vamos acabar com essa industria da multa no campo. Assim como falei dos senhores e o governo, e a mesma coisa: eles podem sobreviver sem a cidade, mas nos nao podemos sobreviver sem o campo. Aqui, tem homens do campo aqui, pelo que fui informado pelo Paulo Skaf. Se estiver na hora avisa ai, Paulo. O agronegocio, em grande parte, e a locomotiva da nossa economia. Nos nao podemos ter uma politica ambiental como tinhamos ha pouco tempo, da industria da demarcacao de terras indigenas, da industria de quilombolas, da industria de estacoes ecologicas. Olha aqui, a boca do Rio Ribeira aqui, onde a paulistada - tambem sou - gostava de curtir festa, pegar o robalo no (...). Demarcaram estacao ecologica, mais nada pode se fazer ali. Baia de Angra. Se Cancun fatura 12 bilhoes de dolares por ano com o turismo, quanto fatura a Baia de Angra? Facam as contas ai. Fatura com venda de coco na estrada, cuscuz e cocoroca frita. Esse e o faturamento da Baia de Angra, onde eu tenho uma recordacao apenas de uma multa, no mesmo horario e dia que eu tinha apertado o dedo de votacao em Brasilia. Nos queremos mudar aquilo. Dai, como e que se faz para revogar um decreto? Acho todo mundo dizia que quem revoga um decreto e outro decreto. Nao. Para o meio ambiente tem que ser uma lei. Olha a dificuldade comecando a aparecer. Esse aparelhamento das leis vem de algum tempo, trava o Brasil. A questao ambiental, entao, estamos tratando disso, estamos conversando, buscando se aproximar do Parlamento brasileiro. Agradeco o Rodrigo Maia todo o apoio, agradeco o Davi Alcolumbre todo o apoio, e vamos tocar o barco. Ao longo de 28 anos dentro da Camara eu vi muita coisa errada. Aqui e um pais onde todos aqui, todos os povos, vivem muito bem. E eu lembro de uma viagem minha a Israel. O que eles tem la? Areia, nao tem petroleo, quase nao tem nada. Como e que eles podem ser o que sao? A gente vem para o nosso lado, aqui, olha o que nos temos. Ninguem tem o que nos temos. Por que nos nao somos quase nada? E dentro do Parlamento, e dentro da politica, dentro do Executivo, em parte, tambem, dentro do Poder Judiciario. E como podemos comecar a mudar isso ai? Tenho feito o possivel nesse sentido. Fala-se em \"engolir sapo\", nao e, Skaf? De vez em quando eu engulo sapo pela fosseta lacrimal, nao e? Mas estou tocando o barco. Perdi toda a minha liberdade, sabia disso? Nao posso ir num shopping, nao posso ir a lugar nenhum mais, problema de seguranca. Mas vale a pena. Se eu deixar o Brasil melhor para a minha filha de oito anos fico muito feliz. O Paulo Skaf falou ha pouco de educacao. Estamos com um projeto aqui, juntamente com o ministro da Defesa, o nosso general Ramos, comandante militar do Sudeste, tambem com o apoio do Joao Doria, do nosso prefeito tambem, em fazermos aqui, no Campo de Marte, o maior colegio militar do Brasil. Eu gostei das palmas do Paulo Guedes, aluno de colegio militar, como devem ter muitos aqui. Acho que tem mais de CPOR. Mas o que acontece? Nos precisamos desses colegios para comecar a mudar a questao educacional no Brasil. Um local onde se aprende hierarquia, disciplina, amor a patria, respeito, dedicacao, companheirismo. Nao estou criticando as demais escolas de forma generica, tem boas escolas por ai. Mas como regra, hoje em dia, nao e isso que a prova do Pisa aponta. Eu lembro, durante a campanha - se estiver acabando meu tempo, me avisa ai. Eu lembro, durante a campanha, me reuni com... tinha uns 25 empresarios. Dai uma conversa, numa mesa redonda, tranquila, num dado momento um falou o seguinte: \"Olha, agora esta na hora de o pessoal meter a mao no bolso para a campanha do Bolsonaro\". Bem, eu falei assim: \"Bom, eu vou vender o meu rolex e eu arranjo recurso para a campanha. Eu nao quero dos senhores. Eu quero o dinheiro dos senhores, se for possivel, depois das eleicoes\". Ai os caras nao entenderam nada. \"Por que depois das eleicoes?\". \"Eu gostaria de ter o apoio dos senhores, ja que o nosso Exercito e um pouco pobre - nao e, Fernando? -, para termos recurso para construir esse colegio militar aqui, no Campo de Marte. Ate porque, meus senhores, quando eu falei em liberdade e vida, la atras, o sonho de um ex-prefeito que passou por aqui, que nao deixou saudade, era, nessa regiao, construir um grande conjunto habitacional popular, quase que no coracao de Sao Paulo. Acredito que aquele local servira, e muito, para que os filhos de todos, ricos e pobres, comparecam e tenham acesso a esse ensino de qualidade. Dessa forma, nos conseguiremos encontrar um ponto de inflexao para daqui a 20, 30 anos - nao vai ser antes disso -, o Brasil comece, realmente, a entrar no rumo. E, atraves da educacao, buscar o local de destaque que ele merece. Nas minhas campanhas, ou pre-campanha, para nao cometer um crime eleitoral aqui, estive em Miracatu, aqui do lado. Eu, branquelo dessa maneira, fica dificil nao ser reconhecido, porque eu sou diferente. Mas fui la, ver as montanhas de grafite. Parabenizo, nesse momento, a Mackenzie, que trabalha nessa area, pesquisa nessa area do grafeno, via grafite. E nos nao podemos deixar de apoiar, no que for possivel, esse tipo de pesquisa. Entao, o nosso ministro Marcos Pontes, o nosso astronauta, uma pessoa excepcional, ja fez contato com a Mackenzie, esta fazendo contato com outras instituicoes, para que nos venhamos a realmente integrar, juntamente com a Mackenzie, o seleto grupo de paises que pesquisam e buscam realmente novos inventos das maravilhas do grafeno. A mesma coisa o niobio. Se so nos temos, nos temos que dar o preco, nos temos que agregar valor a isso, e nao exportar como se fosse simplesmente um minerio de ferro de qualidade diferente. Quem no mundo tem o que nos temos? Ninguem. O que nos falta? E a uniao. E os senhores dizerem para onde nos devemos ir. Nao ficar ao sabor de politicos. Lamentavelmente, a classe politica - eu me incluo nela, para ninguem falar que estou criticando o Legislativo -, a nossa classe politica tem melhorado, ao longo dos ultimos anos, contrariando Ulysses Guimaraes, que sempre dizia que \"o de depois era pior que o anterior\". Eu acredito no Parlamento, ta? E nos temos como mudar o destino do Brasil. Tem aqui um jovem deputado estadual, ai, o Gil Diniz, era carteiro, vamos privatizar os Correios, esta ok, Gil? Menos Estado. Essas pessoas incompetentes, me desculpa aqui, nao e em todas as estatais, mas como regra tomam as estatais para si, passam a ser deles. Vamos, cada vez mais, buscar fazer um Brasil proximo do que sao os Estados Unidos. Tenho uma proposta, tive o apoio do Paulo Guedes, eu consulto sempre, nao e? Estivemos na Argentina ha pouco tempo, nos devemos nos preocupar com a Argentina, sim, o que cada um puder fazer pela Argentina, faca, senao teremos uma futura Venezuela aqui no Cone Sul. Entao, o que nos juntos pudermos fazer pelo destino do Brasil, temos que fazer. Nao podemos ficar esperando. Nos temos que ter as acoes de vanguarda para o destino do nosso Brasil. Nunca os senhores terao um governo tao aberto para os senhores. Nunca! Nunca havera, dentro do meu gabinete, qualquer conversa que nao seja o futuro do nosso Brasil. Estou felicissimo com o que tenho e com o que ganho. Eu quero e ter a satisfacao no final de 2022, a satisfacao do dever cumprido, de ter realmente feito pelo nosso Brasil. E isso passa agora, pelas proximas semanas, na questao da Nova Previdencia. Nao temos outra alternativa. E essa a alternativa. E, com ela, o Paulo Guedes volta em campo depois, desburocratizando, diminuindo impostos. Paulo, diminuindo em quantidade e percentual tambem, vou deixar bem claro. Eu e o Paulo nos integramos completamente, nao e? Voces repararam que cada vez que ele vai na Camara ele fica mais politico. E cada vez que eu venho para ca, para falar de economia, eu fico um pouquinho melhor na economia. Nao podemos saber de tudo, mas a humildade estando a frente, o reconhecimento das suas deficiencias - quem nao tem? - eu acho que nos engrandece a todos. Meus senhores e minhas senhoras. Eu falei que nao gostava de falar, imagina se gostasse. Paulo Guedes tambem falou aqui da energia barata. Tudo vira apos essa nossa reforma. Ate porque e um sinal que estamos dando para dentro e para fora do Brasil que estamos fazendo o dever de casa. Ninguem vai investir em cima de algo que realmente nao esta dando certo. O nosso Brasil, apos essas reformas, dara sinais mais do que suficientes que estamos realmente dando certo. Se estou aqui e porque acredito nos senhores. Os senhores estao aqui porque acreditam no Brasil. E a grande maioria, tambem, porque acredita em Deus. Meu muito obrigado a todos voces. Ouca a integra (26min55s) do discurso do Presidente."}