{"link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/discursos/2019/declaracao-a-imprensa-do-presidente-da-republica-jair-bolsonaro-apos-reuniao-ampliada-com-o-presidente-da-republica-do-paraguai-senhor-mario-abdo-benitez-brasilia-df", "date": "20190312", "time": "13h18", "content": "Brasilia/DF, 12 de marco de 2019Boa tarde.Com muita satisfacao estamos recebendo hoje o presidente do Paraguai, se assim me permite, meu irmao Marito, Mario Abdo. Temos muita coisa em comum na politica e tambem no tocante a costumes, a valores familiares, a querermos Brasil e Paraguai fortes, pujantes e estamos tratando de questoes de interesses dos nossos Paises, que juntos poderemos sim progredir e trazer felicidade aos nossos povos. Tratamos de muitos assuntos. Entre eles a questao de Itaipu Binacional, a questao do combate ao crime organizado, a questao de exilados. O Brasil e nosso governo nao dara asilo a terroristas ou qualquer outro bandido escondido aqui no manto de preso ou refugiado politico. Tratamos da questao automotiva tambem, uma novidade extrapauta com nosso com nosso secretario da Pesca, Jorge Seif, da possibilidade de tambem aproveitarmos esse mar de agua doce, la da Usina de  Itaipu, para produzirmos ate quatrocentas mil toneladas de peixe por ano. O que praticamente dobraria o que nos hoje temos na nossa aquicultura ou na nossa piscicultura.Entao, as questoes das mais variadas possiveis trouxemos a bom termo e estamos perfeitamente irmanados e podemos fazer o de melhor para o Brasil e o Paraguai. Quero desta forma que  eu estou muito feliz, juntamente com meus ministros,  em receber a visita do presidente do Paraguai e se Deus quiser no corrente ano ainda faremos uma visita ao Abdo e essa visita  com toda certeza sera na pedra fundamental de uma das pontes que nos construiremos juntos, melhorando e muito a questao comercial e a facilidade de locomocao de nossos povos.Entao prezado Marito, Vossa excelencia e muito bem vindo aqui no Brasil, daqui a pouco almocaremos juntos e estou muito feliz de mais uma vez recebe-lo, pela terceira vez.Muito obrigado e a palavra e de Vossa excelencia. Ouca a integra (02min53s) da declaracao do Presidente."}