{"link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/discursos/2019/discurso-do-presidente-da-republica-jair-bolsonaro-durante-cerimonia-comemorativa-aos-20-anos-de-criacao-do-ministerio-da-defesa-e-imposicao-da-ordem-do-merito-da-defesa-brasilia-df", "date": "20190610", "time": "18h51", "content": "Brasilia-DF, 10 de junho de 2019  Excelentissimo senhor ministro Dias Toffoli, presidente do Supremo Tribunal Federal. Se me permite, leve os nossos cumprimentos a sua Casa, pela decisao tomada semana passada, na questao das privatizacoes. Medidas como essa nos orgulham a todos. E eu cumprimento, mais uma vez, a Vossa Excelencia por mais essa decisao positiva do nosso Supremo Tribunal Federal.          Excelentissimo senhor general Mourao, vice-presidente da Republica, em nome de quem eu cumprimento todos os artilheiros aqui presentes pelo nosso dia. Se Deus quiser, no proximo sabado, juntamente com o companheiro da minha turma, comandante do Exercito, Leal Pujol, estaremos em Santa Maria, comemorando o dia da Arma, dos Fogos Largos, Densos e Profundos.          Prezado ministro da Defesa, general Fernando, meu contemporaneo da Academia Militar das Agulhas Negras. E uma honra estar num evento como esse, sendo Vossa Excelencia Ministro da Defesa.          Senhores ministros, meus cumprimentos a todos pela competencia, pela abnegacao, pelo patriotismo e pela vontade como servem a nacao nessa funcao de ministros. Um colegiado elogiado por todos, ate mesmo pela oposicao. Estamos, sim, muitos de paleto e gravata, cerrado com os fardados, buscando dias melhores para o nosso povo. Meu muito obrigado a todos os senhores.          Comandantes de Forca,          Demais oficiais-generais, oficiais, pracas,          Senhores e senhoras,          Vinte anos do Ministerio da Defesa. Se me permite, 1999, eu estava la, no terceiro mandato de deputado federal. Reagi muito a criacao da Defesa. Uma proposta de Emenda a Constituicao que contou com apenas tres votos contrarios, um deles o meu. O outro, do deputado Ibrahim Abi-Ackel, e um terceiro do Espirito Santo. Porque nos sabiamos naquele momento, general Fernando, que a Defesa estava sendo criada nao por uma necessidade militar, mas por uma imposicao politica. A ideia era retirar, sim, os generais da mesa presidencial. Retirar os generais, os almirantes, os brigadeiros das discussoes dos grandes temas nacionais.          E umas consequencias negativas apareceram, num primeiro momento, no ano 2000, onde, sem a participacao nossa, militares, apareceu a Medida Provisoria 2131 e depois a 2215, que tratava da nossa Lei de Remuneracao. Foi a primeira grande reforma da Previdencia onde apenas os militares foram sacrificados. Entao, o parto foi um tanto quanto dificil, um tanto quanto complicado. Eu, na reserva, sentia como se estivesse na ativa.          Mas o tempo foi passando. Os militares nao se dobraram, continuaram, obviamente disciplinados, prestando o seu servico a patria, mas algo estava na garganta da gente. Assim como eu escolhi um ministerio tecnico, os 22  ministros, entre eles o da Defesa, nos, que pese alguns altos e baixos durante esses anos todos, careciamos de alguem que entendesse da questao, que tratasse dos problemas relativos as Forcas Armadas, em beneficio do Brasil, com conhecimento de causa.          O presidente anterior deu o primeiro passo escolhendo para ocupar a Defesa um General de Exercito, Silva e Luna. Comecou uma mudanca ali. Reconheco esse trabalho do governo Temer. Nos ja tinhamos isso como decisao nossa. E quando assumimos, por coincidencia o general Fernando estava no Supremo Tribunal Federal, junto com o general, o Toffoli, pedi autorizacao para ele, se ele poderia ceder o Fernando para Defesa, e o Fernando veio.          E a diferenca, a maneira como se passou a tratar as Forcas Armadas, aproveitando o trabalho do Silva e Luna, foram sentidos por todos nos. A grande medida tomada, nesse inicio de governo, entre outras, foi depois de nossa visita aos Estados Unidos, o presidente Donald Trump encaminhou uma mensagem ao parlamento norte-americano, buscando para nos a posicao de grande aliado extra-Otan. Medida que nos facilitar entrar no mercado de defesa deles, bem como apresentar o nosso mercado de defesa para o mundo.          Outras medidas vieram ao se aproximar de paises outrora esquecidos ou ignorados por governos anteriores. Estivemos em Israel, estivemos em outros paises. O ministro esteve na Africa do Sul tratando de acordos, de parcerias, que interessam a todos nos. A nossa ida aos Estados Unidos tambem assinamos o tratado na Base de Lancamento de Alcantara que, se nao me engano, ha quase 20 anos estava parada.          Entao, o fato de colocar pessoas realmente do meio, pessoas que foram preparados ao longo de mais de 45 anos de servico para essa funcao, e com vontade de aspirante nos conseguimos ja alguma coisa. E outras coisas virao.          Entao, o que eu tenho a dizer a todos os senhores e a todas as senhoras? Quem esquece seu passado esta condenado a nao ter futuro. Sou caboclo ou caipira, do interior de Sao Paulo, mas devo, em grande parte, a minha formacao ao nosso querido Exercito Brasileiro, que poderia ter sido a Marinha ou a Aeronautica tambem. E que apareceu o Exercito naquele momento quando eu tinha 15 anos de idade.          Entao, o que o melhor de que eu posso fazer para a nossa Marinha, o nosso Exercito e a nossa Aeronautica, e trata-los com respeito e admiracao, de forma que com esse reconhecimento eles possam, cada vez mais, dar de si e zelar por um bem maior de todos nos, que nao e a nossa vida, e a nossa liberdade.          A Defesa tem esse papel hoje em dia, entre outros: um dos pilares da democracia. E nos acreditamos nas Forcas Armadas. Outros paises que nao tiveram umas Forcas Armadas com a formacao que nos tivemos, a gente ve quanto esse povo sofre. E eu repito: mais importante que a nossa vida e a nossa liberdade. Porque um homem ou uma mulher presos perde tambem o gosto pela vida.          Hoje, com o amadurecimento da democracia, prezado Dias Toffoli, nos rumamos para dias melhores. O momento nao e facil no Brasil. Encontramos uma nacao bastante sofrida na questao etica, moral e economica. Mas com um time como esse que nos temos, que sao gente do povo, muitos abriram mao de coisas particulares para estar entre nos, e tendo ao nosso lado essas Forcas Armadas maravilhosas de hoje, de ontem e de sempre, o trabalho fica mais facil e nos podemos oferecer, entao, a esperanca a todos, de dias melhores.          Entao, prezado general Fernando, quebrando o protocolo, porque o tratamento e \"o senhor\", nao e? Mas eu faco questao de chamar de Vossa Excelencia nesse momento. Esse trabalho seu nos garante a certeza que, juntos, cada vez mais temos a certeza que colocaremos o Brasil no local de destaque que ele merece.          Meus parabens pelos 20 anos do Ministerio da Defesa. Muito obrigado a todos.    Ouca a integra (10min28s) do discurso do Presidente Jair Bolsonaro"}