{"link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/discursos/2019/discurso-do-presidente-da-republica-jair-bolsonaro-durante-encerramento-do-dialogo-dos-lideres-com-o-conselho-empresarial-do-brics-e-o-novo-banco-de-desenvolvimento-palacio-itamaraty", "date": "20191114", "time": "16h13", "content": "Palacio Itamaraty, 14 de novembro de 2019  Senhores presidentes,Senhor primeiro-ministro,Senhor Kamath, presidente do Novo Banco de Desenvolvimento,Senhor Jackson Schneider, presidente de turno do Conselho Empresarial do BRICS,Senhoras e senhores, Agradeco os relatos apresentados e saudo a presenca dos membros do Conselho Empresarial do Brics e dos representantes do Novo Banco de Desenvolvimento.A presidencia de turno brasileira privilegiou a busca de resultados concretos que geram efeitos positivos para a sociedade dos paises membros. A area economica e os interesses do setor privado merecem destaque neste contexto.Uma das prioridades da presidencia de turno brasileira do Brics foi, justamente, aproximar o Cebrics ao NBD de modo a estimular o dialogo direto e o conhecimento das demandas do setor privado. Essa prioridade reflete tambem o objetivo do governo brasileiro de recuperar a economia nacional, por meio da desestatizacao do investimento privado e de uma ampla agenda de reformas em favor do equilibrio fiscal e da melhora do ambiente de negocios.Reitero minha confianca no potencial desse mecanismo para promover discussoes em diversos setores de fundamental relevancia para as nossas economias e contribuir para o objetivo maior de tornar nossas sociedades mais prosperas. Asseguro aos integrantes do Cebrics, em particular aos empresarios brasileiros, que seguirei pessoalmente empenhado em reerguer nossa economia, levando adiante reformas de que o Pais precisa.Dirijo agora minhas palavras ao presidente do NBD e seus vices presidentes. Esta Cupula marca 5 anos da assinatura do acordo constitutivo do NBD, ocorrido em Fortaleza em 2014. O banco, e um dos resultados mais visiveis do Brics e um aliado importante no esforco de garantir o adequado financiamento de infraestrutura sustentavel. Os numeros mostram que e preciso trabalharmos juntos para superar o desequilibrio em desfavor do Brasil na carteira de financiamentos do NBD. Como as senhoras e senhores sabem, cabera a um brasileiro a presidencia do NBD a partir de meados do proximo ano. Estejam certos de nosso especial empenho em indicar alguem que possa trabalhar ativamente, para que o banco se consolide definitivamente e cumpra a sua missao institucional.Muito obrigado. Reassumo agora minhas funcoes com presidente da sessao. Em nao havendo outras observacoes, cumprimos nosso programa substantivo. O ultimo item da agenda diz respeito a conclusao dos trabalhos.Quero agradecer aos chefes de Estado e de Governo e suas delegacoes, por haverem contribuido para o exito deste encontro. Terei oportunidade de retirar essa gratidao e os melhores votos a proxima presidencia por ocasiao do almoco de encerramento em seguida.Muito obrigado a todos que fizeram dessa Cupula um sucesso."}