{"link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/discursos/2019/discurso-do-presidente-da-republica-jair-bolsonaro-durante-a-cerimonia-de-assinatura-da-medida-provisoria-de-regularizacao-fundiaria-palacio-do-planalto", "date": "20191210", "time": "20h11", "content": "Palacio do Planalto, 10 de dezembro de 2019 Mil novecentos e setenta. Nosso prezado general Heleno era um jovem aspirante a oficial do Exercito Brasileiro. E o presidente Emilio Garrastazu Medici, com sua diplomacia, representada aqui pelo ministro Franca, passou de 12 milhas para 200 milhas o nosso mar territorial. Naquele momento, criamos a Amazonia azul, um pouco diferente da Amazonia verde mas igualmente, rica. Agradecemos ao Medici por esse ato. Mas - esse mas e do bem -, tambem Emilio Garrastazu Medici, como me lembrou ha pouco o Nabhan, foi um grande presidente colonizador que, realmente, fez com que o Brasil se interessasse pelo seu interior, e assim foi feito.E nos, hoje, humildemente, estamos complementando a sua obra ao titular milhares de pessoas que por esse Brasil afora acreditaram naquilo e agora passam a ter o titulo de propriedade da sua terra. Algo parecido como quem, eu vivi isso, quando meu pai passou do aluguel para a casa propria. Era uma humilde casa propria, na longinqua Xiririca, hoje em dia Eldorado Paulista. Mas foi um momento de satisfacao muito grande para toda a familia.Entendo que esse senhor que agora entreguei o titulo para ele, com 85 anos - mais velho que o senhor, general Heleno? Muito, muito? Se ele esta fazendo tudo, imagina o senhor...Esta fazendo muito mais. E, realmente, e uma satisfacao muito grande.Eu nao quero falar bem do meu governo, porque a gente nao costuma se elogiar, nao e? Eu acho que nos temos humildade para saber que devemos fazer cada vez mais e melhor para aqueles que confiaram na gente. E eu sempre costumo dizer que o povo, realmente, este povo e que nos devemos lealdade absoluta e devemos marchar de acordo com seus interesses.E desde quando comecou o governo, em media duas vezes por semana, nos participamos de eventos aqui, nesse local. Agora, por que isso vem acontecendo, que, pelo que tudo indica, nao acontecia em governos anteriores? Primeiro, senhores deputados e senadores, muito obrigado a voces, nos tivemos liberdade para escolher os nossos 22 ministros. Eles devem lealdade a voces e ao povo tambem, e nao a partido politico. Entendemos nos que isso fez a diferenca. Mais do que buscar atender a populacao, busca-se antecipar a problemas e a resolver questoes que ha decadas estavam esquecidas, como esse caso assinado aqui, agora, por ocasiao dessa medida provisoria, que teve a mao de varios ministros, nao foi apenas da Tereza, do Onyx ou do Jorge, outros ministros participaram, secretarios tambem, como o Nabhan, como o nosso colega aqui, que eu nao conheco ele direito ainda... Geraldo? Nome do meu pai, nao vou esquecer mais, nao e? Como o Geraldo, que participou ativamente desse processo.E dessa maneira, caso essa medida provisoria seja ratificada pelo Parlamento - certo, Luiz  Carlos Heinze? O que eu tenho de passado contigo... Eu plantei, por uma vez, 30 hectares de arroz, la em Nioaque. A barra e pesada. Nao e facil ser produtor. Conheci o que era folidol naquela epoca, nao sabia o que era isso. E me empenhei muito num cabo de enxada para tirar o remanescente de praga que pegava no pe do arroz ali. Mas consegui sair no zero a zero com muito sacrificio. Logicamente, mudou-se muita coisa, temos outros meios para nos ajudar na agricultura, tecnologicos, mas nao deixa de ser uma atividade de risco, muitas vezes, e tambem de muita preocupacao. Afinal de contas, de uma colheita para outra muitas vezes o produtor ali, se ele nao tiver, nao digo sorte - nao e? -, mas se ele nao for bem-sucedido, a vida dele pode estar marcada para sempre.E, com toda certeza, o que vai acontecer depois dessa data onde nos conseguimos, entao, titularizar ou titular - qual e o certo? Titular, desculpa aqui - titular essas terras. Em tendo mais meios de trabalhar, o produtor vai produzir mais, mais produtividade, ou aqueles que nao tinham como conseguir recursos, ao ter meios para consegui-lo vai produzir tambem algo na sua propriedade.Segundo, conversando agora com a Tereza Cristina, o Brasil e responsavel por alimentar aproximadamente 1 bilhao de pessoas no mundo. Se em 2011 nos tinhamos 7 bilhoes de habitantes, em 2025 esta previsto chegarmos a 8 bilhoes de habitantes. Entao, por ano, o mundo cresce um pouco acima de 60 milhoes de habitantes. Eu nao sei ao certo, mas eu acredito que, um pelo outro, cada um consome um quilo de comida por dia, aproximadamente. Entao, de um ano para outro, sao mais 60 mil toneladas de produtos que terao que vir do campo, do mundo todo, para alimentar essas pessoas que cada vez mais povoam o globo terrestre. Entao, nos estamos nessa luta. Alguns produtos que subiram de preco agora brevemente, comecarao a voltar a normalidade, tendo em vista a producao que essa medida provisoria, lei brevemente, estimulara que o homem do campo cada vez mais invista.Voces podem ver, a China, ano a ano, se torna um pais mais rural do que urbano, em consequencia, cada vez mais precisamos do campo. Outros paises cada vez mais passam a precisar de nos. E nos somos uma potencia no campo. Nos somos realmente o pais do agronegocio. A locomotiva da nossa economia e essa medida assinada hoje, realmente, nao tem preco para o nosso querido Brasil.Assim sendo, eu quero parabenizar a minha equipe de ministros pela iniciativa, pelo empenho, pela maneira zelosa como trabalhou nessa medida provisoria, como trabalha em outras questoes, de modo que, cada vez mais, nos venhamos a fazer com que o Estado, alem de sair da perseguicao de quem produz, ele ajude quem quer empreender em nosso Pais. Acredito que todos nos ganhamos com isso.Entao, meus parabens aos 22 ministros, parabens aos produtores rurais que estao aqui, parabens ao Luiz Carlos Heinze. Paulinelli, esta ai? Da uma chegadinha aqui.Ontem, um evento de fim de ano dos oficiais-generais, eu cumprimentei o presidente Jose Sarney. E muito comum na politica se criticar os outros. Todos nos temos uma historia, todos nos temos algo de bom para mostrar, que fizemos no passado. E eu elogiei o presidente Jose Sarney porque, depois dele, aconteceu conosco, e coisa rara, nao e? Ele honrava os militares e tambem as Forcas Armadas, obviamente. E todo ano, quando se encerrava, alem de cumprir o Orcamento para as Forcas Armadas, Sarney sempre destinava um recurso a mais para as mesmas, como sinal de reconhecimento.Entao, nos temos um governo, hoje, que honra as suas Forcas Armadas, os seus policiais, o seu povo. Tem, sim, adoracao a Deus. E, mais do que tudo, nos respeitamos aqueles que nos antecederam. La atras nao foi facil. Hoje, um pouco menos dificil. Mas, tenho aqui alguem que serviu naquele periodo de 21 anos dos militares. O nosso ministro Paulinelli, aqui do lado, foi ministro do Geisel. O Geisel foi de artilharia como eu. Entao, parabenizar o senhor, em nome daqueles presidentes que, no passado, tambem fizeram muito pelo nosso Pais. E, como disse o Onyx Lorenzoni, uma das maximas, daquele momento, era \"integrar para nao entregar\". E essa colonizacao feita pelos presidentes, em especial pelo Medici, no passado, nos ajudaram a chegar no lugar onde estamos hoje em dia. Entao, parabens a Vossa Senhoria por esse momento ai. [Palavras do ministro Paulinelli] Obrigado a todos e que Deus abencoe o Brasil."}