{"link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/discursos/2019/discurso-do-presidente-da-republica-jair-bolsonaro-durante-a-solenidade-de-promocao-de-oficiais-generais-brasilia-df", "date": "20190809", "time": "12h20", "content": "Brasilia/DF, 09 de agosto de 2019   E uma satisfacao estar entre amigos, e em especial amigos que tem a sua Patria acima de tudo.Prezado general Fernando, meu contemporaneo de Academia Militar de Agulhas Negras.Prezado comandante Villas Boas, um exemplo, uma referencia para nos que ficara para sempre em nossos coracoes. Prezado Sergio Moro, nosso ministro da Justica. A nossa vida tambem nao e facil, mas quem tem a paz na consciencia e um norte a seguir, supera esses obstaculos.Prezado ministro Ramos, Luiz Eduardo Ramos, meu colega de 1973, da Academia Militar, da Escola Preparatoria de Cadetes do Exercito, e uma satisfacao, uma honra te-lo entre nos.Prezado comandante do Exercito,  Leal Pujol, meu colega de turma da AMAN.Senhores oficiais-generais.Senhores e senhoras. Aos quais desses ultimos, nos devemos lealdade absoluta. Ver os oficiais-generais,  me permito chama-los dessa forma. Esse momento me recorda 1977, quando eu fui escolhido pelo comandante do  curso de artilharia, para entregar a espada a um general de artilharia, promovido naquele ano. Sao recordacoes que nos acompanharao para todo o sempre.E uma honra para o cadete e para o general. O simbolo da sua ligacao com o passado, essa instituicao maravilhosa que e o Exercito Brasileiro. E que eu faco uma ligacao muito importante. A Deus nos devemos as nossas vidas e ao Exercito Brasileiro, e algumas outras instituicoes, devemos a nossa liberdade.Hoje, jovens, coroneis, sao promovidos generais de brigada, outros mais antigos recebem mais uma promocao. O exemplo de voces, dos senhores, de vossas excelencias, sera o oxigenio para aqueles que voces comandam. Uma certeza para aqueles que os comandaram, que esses postos estao sendo muito bem preenchidos. E a nossa liberdade e um bem tao ou quanto e valiosa a nossa vida. Em grande parte devemos a voces.Colegas nossos no passado tombaram com essa liberdade. Outros tiveram a sua reputacao praticamente destruidas pela infamia e pela mentira, mas a consciencia de todos nos e de que estavamos no caminho certo. E esse Brasil maravilhoso agora sobre nova direcao, com alguem, que a exemplo dos senhores, tem um coracao verde amarelo, vos se apresenta agora a oportunidade de colocar o Brasil no local de destaque que ele merece. E essa instituicao e importantissima para que venhamos alcancar esse objetivo. Nos acreditamos no Brasil, nos temos a certeza que podemos, juntamente com os nossos irmaos civis, colocar essa grande nacao no local de destaque que ele merece. Os senhores sabem do quao perto do perigo estavamos ha pouco tempo. Quis Deus me dar uma nova oportunidade pela minha vida e que pelas maos de muitos dos senhores me colocou na situacao que me encontro.Nada poderei fazer sozinho, so podemos fazer alguma coisa em equipe e em conjunto. E tivemos, ou melhor, o Brasil teve, pela primeira vez na sua vida, alguem que, alem de buscar honrar o que prometeu durante o periodo para chegar a situacao que me encontro, tem agora alguem que, alem de o Brasil acima de tudo, conta com uma equipe maravilhosa de pessoas ao seu lado para atingir a esse objetivo. E nos contamos com as Forcas Armadas, com o Exercito Brasileiro, nesse momento que o Brasil ainda atravessa.Estou aqui porque acredito em voces. Voces estao aqui porque acreditam no Brasil. E acima disso tudo esta o nosso bom Deus.Antes das palavras finais, mais uma vez eu quero saudar ao comandante Villas Boas, que esteve comigo na Camara dos Deputados como assessor parlamentar e juntos travamos uma amizade la atras. Depois, ao galgar postos como os senhores, chegou ao comando do Exercito Brasileiro. E quis tambem o destino, que caisse em suas maos, a oportunidade de tomar decisoes que, em parte, hoje em dia, muitas pessoas ja tem conhecimento. Mas que no futuro sera reconhecido na historia como um homem, sim, que foi em grande parte responsavel pela manutencao da nossa democracia e da nossa liberdade.E eu quero fazer um elogio em publico tambem, aqui, ao nosso ministro Sergio Moro. O homem que teve a coragem, a galhardia e  a vontade de fazer cumprir a lei. Fazer com que as entranhas do poder fossem colocadas a vista de todos no passado e tambem no presente. Uma pessoa que tambem devemos, em grande parte, a situacao que o Brasil se encontra ao lado da democracia e da liberdade. Obrigado, Sergio Moro.Meus amigos oficiais-generais, parabens por esse momento. Tenho a certeza que nao existe, como ja fui promovido ate o posto de capitao, nao existe um momento tao gratificante como esse. E um sinal [de] que o que voces fizeram ate o momento, depois de rigidas provacoes, o habilitaram a estar a frente cada vez mais do destino do nosso Exercito, do nosso Brasil e de nossa liberdade.Meu muito obrigado a todos voces e que Deus abencoe o nosso Brasil."}