{"link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/discursos/2019/discurso-do-presidente-da-republica-jair-bolsonaro-durante-cerimonia-caixa-pessoa-com-deficiencia-brasilia-df", "date": "20191202", "time": "15h33", "content": "Brasilia/DF, 02 de dezembro de 2019  Quebraram o protocolo, porque pessoa mais importante fala por ultimo e ela foi a penultima.Senhores, senhoras,Pessoas especialmente especiais, meu bom dia.Prezado Pedro, Obrigado a Deus por estar a frente da caixa Economica Federal que e o banco de todos nos.Esse evento, em especial, e uma oportunidade de mostrar que, realmente, o nosso governo respeita a familia, honra os seus militares, deve lealdade ao povo e se preocupa com as pessoas especiais, bem como adora a Deus acima de tudo.Acredito que a forma mais facil de nos solucionarmos os problemas e termos sempre em mente a humildade e tambem a gratidao.Voces aqui, nossas campeas, nao chegariam ao local de destaque que chegaram se nao tivessem outras pessoas ao lado de voces, alem das suas proprias colegas de esporte. A gratidao e uma virtude e se nos, juntamente com a humildade, a priorizarmos, nos atingiremos a todos os nossos objetivos.Ha pouco tempo, quando eu decidi vir candidato a Presidente, poucas pessoas acreditavam. E eu falei: Vou fazer o facil, falar a verdade, tratar o povo da maneira como como sempre os tratei, em especial durante os meus quinze anos de Exercito Brasileiro, instituicao que forjou valores e que me projetou no cenario brasileiro.Sabia que uma vez chegando nao seria facil como nao esta sendo facil. Mas momentos como esse confortam a nossa alma, nos mostra que podemos ser uteis se tivermos a consciencia tranquila e entendemos que todos nos, sem excecao, somos iguais.Eu peco a Deus que continue  nos dando  mais do que deu para Salomao,  e isso mesmo? Inteligencia, sabedoria, nos de forca para podermos, no futuro, entregar o Brasil a quem me suceder bem melhor do que eu peguei, ha pouco tempo.Voltando a Caixa. Sem qualquer interferencia por parte do Presidente da Republica, por iniciativa propria e por conhecer muito bem o seu oficio, temos o senhor Pedro Guimaraes fazendo um trabalho excepcional, obrigando bancos outros a seguirem  o seu exemplo de administracao, sob o risco de perder mais do que cliente, perder lucro, porque na ponta da linha que e o que as instituicoes financeiras quase sempre apontam. E, como eu falei ainda ha pouco com os senhores, com essa decisao com o Pedro de diminuir taxas, o seu banco cada vez mais ganha clientes, diminui a inadimplencia e, obviamente, aumenta o lucro.Que Deus tambem o continue iluminando para que outras iniciativas venham a ser colocadas em pratica para o bem de todos nos.Entao a voces, aqui presentes,Meninas, atletas especiais.Servidores da Caixa,Lotericos,Povo de uma maneira geral,Meu muito obrigado a todos voces. E obrigado tambem por confiarem nesse nosso querido Brasil.Muito obrigado."}