{"link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/discursos/2019/discurso-do-senhor-presidente-da-republica-jair-bolsonaro-durante-culto-de-gratidao-a-deus-pela-vida-do-senhor-presidente-manaus-am", "date": "20191127", "time": "15h35", "content": "Manaus-AM, 26 de novembro de 2019  Se estamos em paz e porque e porque temos Deus no coracao. E em nome de Deus eu cumprimento cada um dos senhores.Prezado William Douglas, ja ouvi falar teu nome, foi uma honra muito grande e, nesse pouco tempo que pregaste aqui, muito eu aprendi.Deus tem um proposito para cada um de nos. Eu jamais esperava chegar onde cheguei, tudo contra a minha pessoa: nao tinha partido, nao tinha fundo partidario, nao tinha tempo de televisao. Grande parte da midia o tempo todo fustigando com mentiras, com calunias ou com fake news, como esta na moda, mas eu tinha duas coisas que os outros nao tinham: Deus e o povo ao nosso lado.Prezado Samuel Camara, se nos somos a maioria, porque cedermos a minoria? O senhor e professor de Direito Constitucional, mas eu entendo que a lei tem que ser feita para atender as maiorias e nao as minorias. Respeitamos as minorias, mas nos, a maioria, o povo, e que deve conduzir o destino de uma nacao.Confesso que fiquei com muito medo quando me elegi Presidente da Republica, depois de um ato criminoso onde eu vi a morte de perto, mas quis Deus que  eu sobrevivesse. Naquele momento, aquele ato nao foi o que me elegeu, aquele ato, no meu entendimento, existiu por parte dos maus para que eu nao chegasse a Presidencia. Mas Deus tem um proposito, tem uma missao para cada um de nos.Cheguei calcado numa passagem biblica, Joao 8:32: \"E conhecereis a verdade e a verdade vos libertara\". E no meio  politico, meus prezados deputados federais, a verdade sempre esta longe de nos, de todos nos, de mim tambem, de todos nos sem excecao. Certa vez ate, durante a campanha, um jornalista conhecido falou: \"Se voce nao mentir voce nao vai chegar la. Voce tem que mentir para o povo, dizer que vai fazer maravilhas, vai triplicar o salario minimo, vai tirar todo mundo do SPC, vai baixar os impostos, se voce falar a verdade voce nao vai chegar\". E eu falei: \"Olha, se e para mentir, entao nao vou chegar\". Vencemos usando essa passagem.Quando o Samuel falou aqui de \"Brasil acima de tudo, Deus acima de todos\", o \"Brasil acima de tudo\" e um jargao militar, e eu fiquei por quinze anos nas Forcas Armadas. Eu estava num evento em Brasilia, ha uns quatro anos, na Esplanada, um evento evangelico, e o pastor que conduzia aquele evento falou que eu ia usar da palavra. E eu falei: \"Nao, mas eu sou um cristao eu nao sou evangelico, eu sou um cristao e esta cheio de pastores aqui\". \"Voce vai usar da palavra\". E eu fiquei preocupado, falar o que? Tinha umas trinta mil pessoas presentes. Bem, aconteceu, naquele momento, eu terminei falando \"Brasil acima de tudo, Deus acima de todos\". Isso parece que foi algo que aconteceu naquele momento, tinha que acontecer, sao sinais que comecaram a aparecer la atras.Quando comecei a andar pelo Brasil pouca gente estava ao meu lado. Um esta aqui presente, por coincidencia nao e do estado do Amazonas,  e o delegado Eder Mauro, do Para, me acompanhou em alguns momentos pelo seu estado, la no DF e em alguns pontos do Brasil, nao era do meu partido como nao e ainda. Mas nos nao precisamos escolher partido para servir ao Brasil. Em qualquer partido que voce esteja voce pode servir o Brasil. E a mesma coisa aqui. Tem gente das mais variadas denominacoes evangelicas e o Norte e um so, todos nos nos encontraremos la na frente. E Deus. E Deus acima de todos. Nao temos dificuldade para fazer o bem ao proximo, e  fazer o simples, nao tem que inventar.Depois das eleicoes um trauma. Como escolher ministros sem aceitar as indicacoes de partidos? Qual o perfil? A quem eles vao servir, ao partido ou ao Presidente da Republica? Tivemos a consciencia, por parte de elites partidarias. Conseguimos escolher aquilo que nos entendemos o ministerio tecnico, para poder atender o anseio daqueles aos quais nos somos realmente os empregados que sao voces, nos somos empregados de voces, nos devemos lealdade aos senhores aqui na terra.Realmente Samuel, Silas, William, nos pegamos um Brasil  arrasado economica, moral e  eticamente falando. Familia, fizeram de tudo contra ela nos ultimos vinte anos, tudo. Inventaram de tudo para  quebrar a celula maior de uma nacao que e a familia. Tiveram o descaramento de botar em livros escolares que a crianca vai escolher seu sexo quando tiver doze anos de idade, que  familia pode ser o ajuntamento de duas coisas qualquer.Inclusive, eu estava num Encontro de Gideoes, em Santa Catarina, e o Supremo estava decidindo uma coisa muito importante, mas naquele momento nao era competencia do Supremo, como nao e, legislar, e legislaram, infelizmente. E la no Gideoes eu falei: eu tenho duas vagas para o Supremo  Tribunal Federal, uma sera de um evangelico. Se somos laico, eu sou cristao. No Supremo Tribunal Federal, nao e porque e evangelico apenas, vai ter que  ter conhecimento juridico, obviamente, mas vai ao lado desse indicado por mim, que devera passar pela sabatina no Senado Federal, o fato dele ser Cristao ou,  melhor dizendo, evangelico, como me comprometi no passado.Nos precisamos da palavra de Deus em todos os locais possiveis. O mandato passa muito rapido, quatro anos passa muito rapido. Eu fiquei vinte  e oito anos dentro da Camara, passou rapido. La eu conheci o amor da minha vida, esta aqui. Estava a meus lado, ha meses do meu lado e eu nao enxergava, ate que um dia aconteceu e hoje estamos juntos. Ela e evangelica como os senhores e as senhoras. E a ancora da familia. Na verdade, quem mais manda no Brasil e ela, nao sou eu. Inclusive, ela fala em libras, nao precisa fazer soar sua voz na minha direcao, um gesto apenas e mais  do que suficiente.Quando se fala, prezado William, como o senhor disse aqui ha pouco, que nos podemos fazer muito, parece que nao mas podemos. Eu fiquei surpreso ha poucos meses, quando a ministra Tereza Cristina, da Agricultura, falou que tinha um decreto presidencial, olha so, tinha um decreto presidencial que impedia plantar cana no estado do  Amazonas, olha que absurdo. Dai ela falou que ela queria que esse  decreto fosse revogado mas eu ia sofrer um grande desgaste porque os  ambientalistas iam criticar. Eu falei para ela: \"Ministra, se eu  nao me sujeitar a desgastes o que que eu estou fazendo aqui? Eu nao posso estar preocupado com reeleicao, prepara  que eu assino o decreto\". Assinei o decreto.Ate fiquei muito feliz quando vi o presidente da Assembleia Legislativa aqui, do Amazonas, discursando sobre esse assunto, dizendo que isso traria mais empregos para a  regiao. E como, na verdade, vai trazer brevemente, porque nos assinamos o decreto em aproximadamente quarenta dias. Entao, quando nos tivermos oportunidade de mudar, vamos mudar, nao vamos deixar para depois, vamos fazer o que tem que ser feito e deixe as consequencias para depois. O que vale e voce estar com a consciencia tranquila, voce estar em paz com seu coracao. E e isso que  peco a Deus o tempo todo, que me oriente,  me capacite, me de forca e fe para  conduzir o destino do Brasil.Algumas medidas que tenho tomado nao sao doces, sao amargas. A reforma da Previdencia e quase que uma quimioterapia. Mas, quem precisa de quimioterapia sabe, se nao passar por ela vai abreviar a sua passagem aqui na terra. E essa Reforma da Previdencia que nos fizemos foi para que o Brasil nao quebrasse daqui a dois, tres anos. Nao adianta voce  ter no holerite um numero que represente o teu salario, se for no banco nao tem, o mesmo tocante a pensionista.  Fizemos isso  ai.Parabenizo o Parlamento brasileiro, que depois de vinte anos tentando governos outros fazer essa reforma nao conseguiu. Nos fizemos. Agradeco ao Parlamento Brasileiro por ter entendido essa situacao. E fizemos da forma mais  republicana possivel.Entao meus senhores,Minhas senhoras,Primeiro agradeco a Deus pela minha vida. Depois, pelas maos de grande parte dos senhores, a oportunidade de me  alcar a condicao de Presidente da Republica.Nao e facil. Nao pensem que e uma vida de gloria. De muitas coisas eu sou privado. Digo ate para alguns que onde moro e praticamente uma prisao domiciliar sem tornozeleira eletronica, mas nao existe satisfacao maior que aquela do dever cumprido. Creio que estamos fazendo a coisa certa. Nao vou deixar de pedir a voces, como e um dos objetivos desse grande encontro aqui, oracoes pelo nosso mandato.Amigos de manaus, do Amazonas,Autoridades,Governador de Roraima, Denarium,Wilson,Deputados,Vereadores,Meu amigo Menezes, coronel da reserva do Exercito,Presidente da Suframa,Minha esposa, parece que tem vinte anos de idade mas eu a conheco ha quarenta. Te entreguei, nao e?Meu muito obrigado a todos voces por esse momento, por essa oportunidade e continuo dizendo-lhes: temos um Presidente que tem Deus acima de tudo.Meu muito obrigado."}