{"link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/discursos/2019/declaracao-a-imprensa-do-presidente-da-republica-jair-bolsonaro-apos-cerimonia-de-assinatura-de-atos-entre-brasil-e-argentina-brasilia-df", "date": "20190116", "time": "12h40", "content": "Brasilia/DF, 16 de janeiro de 2019 Temos grande satisfacao de receber, ja nesse inicio de nosso governo, a visita do presidente Macri, que veio acompanhado de um importante grupo de ministros. O Brasil preza muito pela relacao de amizade e cooperacao que mantem com o governo e com o povo da Argentina. Essa e uma relacao que queremos e trabalharemos para fortalecer sempre mais. Acompanhamos, com interesse e admiracao, os esforcos do presidente Macri para reerguer a economia da Argentina e torna-la mais integrada ao mundo. O nosso querido presidente Macri tambem tem alcancado avancos expressivos numa serie de outras areas, apesar dos desafios que encontrou ao assumir o governo do seu pais.Sob sua inspiracao, a Argentina tem conferido maior eficiencia a administracao publica e enfrentando desafios na area de seguranca. As conversas que tivemos nesta manha e a que daremos prosseguimento no almoco no Itamaraty foram extremamente produtivas. Tratamos de ampla gama de assuntos, como nao poderia deixar de ser, entre dois paises com tantos interesses compartilhados: combate ao crime organizado, defesa, ciencia e tecnologia, energia nuclear e dinamizacao do nosso comercio. As reformas economicas que o Brasil e a Argentina estao levando adiante sao fundamentais para o crescimento sustentado e para revigorar o intercambio comercial entre nossos paises. A maior parte desse intercambio e composta de bens manufaturados de alto valor agregado, que garantem empregos de qualidade em diversos setores. Falamos sempre, com franqueza, como deve ser, entre amigos e parceiros (incompreensivel), sem qualquer vies ideologico. Nao ha tabus na relacao bilateral, o que nos move e a busca de resultados concretos, que contribuam para o desenvolvimento de nossos paises e para o bem-estar dos brasileiros e argentinos.          O nosso presidente Macri tambem nos visita hoje na condicao de presidente de turno do Mercosul. Concordamos quanto a importancia de, com os demais parceiros, Paraguai e Uruguai, aperfeicoar o Bloco e propor nova agenda de trabalho. Sempre com sentido de urgencia.No plano interno, o Mercosul precisa valorizar sua tradicao original. Abertura comercial, reducao de barreiras, eliminacao de burocracias. O proposito e construir um Mercosul enxuto, que continue a fazer sentido e ter relevancia.Na frente externa, concordamos que e preciso concluir rapidamente as negociacoes mais promissoras e iniciar novas negociacoes, com criatividade e flexibilidade para recuperarmos o tempo perdido. Temos que criar novas oportunidades de comercio e investimentos, a fim de gerar prosperidade e bem-estar em nossos paises.Como todos podem ver, o Brasil e a Argentina tem uma agenda muito rica. Estamos comprovando, nas reunioes de hoje, nossa convergencia de posicoes e nossa identidade de valores. Essa identidade, que atuemos conjuntamente na defesa da liberdade e da democracia na nossa regiao.Nossa cooperacao na questao da Venezuela e o exemplo mais claro no momento. As conversas de hoje com o presidente Macri so fazem reforcar a minha conviccao de que o relacionamento entre o Brasil e a Argentina seguira avancando no rumo certo: o rumo da democracia, da liberdade e da seguranca e tambem do desenvolvimento. Muito obrigado, senhor presidente Macri.  Ouca a integra (04min55s) da declaracao do Presidente"}