{"link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/discursos/2019/discurso-do-presidente-da-republica-jair-bolsonaro-durante-a-solenidade-de-lancamento-de-linha-de-credito-do-bndes-para-organizacoes-filantropicas-brasilia-df", "date": "20190613", "time": "11h44", "content": "Brasilia/DF, 13 de junho de 2019O Mandetta atropelou Paulo Guedes. Primeiro suplente da Economia.Meu senhores e minhas senhoras, bom dia. Ministros, meu vice, vai estar comigo em Santa Maria no proximo sabado, meus amigos parlamentares, muito obrigado pelo 450 a 0, na Camara, e pelo meia 1 a 0 no Senado, na questao do PLN. Pessoal, juntos vamos mudar o Brasil. Ta ok? Vamos mudar o Brasil! E outra epoca, onde todos se falam  e temos um norte que e o bem comum. E um prazer estar aqui na frente dos senhores. E tambem, tendo ao lado o Toninho Pinheiro, meu colega, meu vizinho de, daquele anexo ali, conhecido como favelinha. Mas o Pedro Guimaraes da Caixa vai fazer o Minha Casa Minha Vida, no Congresso, um dia tambem, tenho certeza disso. Minha imprensa querida, bom dia a voces tambem. Eu nasci em 55, dentro de casa, tendo ao lado uma parteira. A minha ultima irma nasceu na Santa Casa de Eldorado Paulista, Vale do Ribeira, regiao mais pobre de Sao Paulo. E que o povo nao sabe ainda o que tem debaixo daquela terra, daquela regiao. E eu, quis o destino, que renascesse na Santa Casa de Juiz de Fora. Hoje eu sou paulista e mineiro. Meu muito obrigado aqueles profissionais, medicos, enfermeiros, auxiliares, naquele momento que passou a fazer parte da historia do Brasil. E quis o destino, quis Deus, que eu chegasse nessa situacao de Presidente da Republica. Agradeco a Deus tambem, a equipe de ministros que nos temos, onde, meus amigos parlamentares, todos se falam e todos estao de coracao aberto para buscar solucoes para o nosso Brasil. Voces contem com eles, e nos contamos com voces, e juntos nos vamos escrever uma nova historia. Pode ter certeza disso.E quando se fala em nova historia, esta aqui tambem o nosso presidente do BNDES, o Joaquim Levy. So a titulo de curiosidade, nao vou falar o nome do Presidente, todo mundo sabe quem governava naquela epoca. O BNDES, ha pouco tempo, sendo usado para atender interesses outros de paises comunistas ou amigos do rei aqui dentro. E assim, nesses anos que  voce esta aqui, os juros, Levy, era subsidiado. Seria mais ou menos o seguinte, falando de forma leiga, que, se eu for em um banco pegar 1 milhao emprestado e aplicar no outro banco, pego emprestado a 5% e aplico em outro banco para ganhar 10%. Era mais ou menos assim o nosso BNDES.Entao, recursos desse montante em 2008, 27 bilhoes de reais; 2009, 180 bilhoes; 2011, 130 milhoes; 2014, 54 bilhoes e 2015, 30 bilhoes; 421 bilhoes de reais, uma festa no BNDES. Logicamente, quem precisava para o bem como a Santa Casa, ia em outros estabelecimentos bancarios e pegava o juros a 4, 5 vezes superior a isso. So poderia acontecer o que esta acontecendo hoje em dia: problemas, dado a injustica do passado, dado a um orgao ser usado politicamente, por governos que nao tinham qualquer compromisso com a coisa publica e com a vida, pelo que parece, nao e? So temos uma. Eu ja tive duas. Entao, a nova politica, onde eu converso com o Paulo Guedes, ele conversa com Levy e nao tem intermediario entre nos. Voces sabem o recado que estou dando. E assim, eu passo a ser responsavel pelo que acontece no Brasil. Paulo Guedes responde sim. Ele e o meu posto Ipiranga da Economia. Quiseramos nos termos cada um posto Ipiranga para se socorrer nos momentos mais dificeis.E, assim sendo, a gente vai construindo o Brasil, a gente vai dando esperanca, vai demonstrando que se todos os sacrificarem um pouquinho, o Brasil fica melhor para todo mundo. Em parte apenas, prezado Mandetta, o problema se acomoda, se busca a solucao. Sabemos que tem a Caixa Economica, que o Mandetta falou que vai ser dentro da Camara. Ele nao me convidou, mas, se me convidar, eu vou tambem.O Paulo Guedes tambem falou comigo, quando ele estava discursando la, que realmente esse entendimento ai ia ser costurado e acabou sendo ja costurado pelo Mandetta, porque ele, ao olhar para nos, sabe qual o nosso sentimento. E nos queremos, sim, ajudar o povo brasileiro. Buscar solucoes para os nossos problemas.Passamos agora para questao da Previdencia. E algo que e um caminho que nos temos que trilhar e passar por ele. Nao temos outra alternativa na verdade e, dessa forma, poderemos, sim, buscar o ponto de inflexao e trazer problemas para nossa economia. Por que nos pegamos, os senhores sabem disso, o Brasil quebrado economicamente. Sem falar na questao etica e moral, que tambem buscamos a solucao para isso, respeitando a todos.Assim sendo, meus senhores,  eu so tenho agradecer a Deus por estar vivo, aos profissionais da Santa Casa de Juiz de Fora e  do Albert Einstein, em Sao Paulo, que, pelas maos deles, salvaram tambem a minha vida. E estamos aqui e como um soldado de voces. Ate digo sempre para o Mourao: \"Mourao, voce nao e general nao, Mourao, nem eu sou capitao. Nos  somos soldados aqui buscando ganhar essa guerra\". E essa guerra, meu amigos parlamentares, e de todos nos. Acredito em voces e acredito em Deus. Meu muito obrigado a todos voces. Ouca a integra (06min52s) do discurso do Presidente."}