{"link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/discursos/2019/discurso-do-presidente-da-republica-jair-bolsonaro-no-plenario-da-camara-dos-deputados", "date": "20190710", "time": "14h12", "content": "E muito bom ver esse plenario cheio, melhor ainda quando essas pessoas tem Deus no coracao.Prezado deputado Haroldo Martins, parabens por essa sessao solene, transmita o meu abraco ao Edir Macedo. Pretendo conhece-lo, bem como conhecer o Templo em Sao Paulo. Se Deus quiser, isso ocorrera ainda no corrente ano.Prezado Marcos Pereira, obrigado pela confianca desde o primeiro momento.Se estou vivo, agradeco a Deus e depois pelas oracoes de todos voces. Se sou presidente, e porque pelas maos da maioria de voces, voces acreditaram e confiaram, entre aqueles que poderiam ser o presidente da Republica, o melhor pudesse representar a   todos. Sou um presidente de todos, nao tem situacao nem oposicao. As minhas decisoes, que sao respaldadas pelos parlamentares, ditam os rumos do nosso Brasil. Temos momentos criticos pela frente, e bom ver esse Plenario cheio, melhor ainda quando essas pessoas tem Deus no coracao.Temos momentos criticos pela frente, mas pior ate mesmo que uma decisao mal tomada e uma indecisao, e o povo conta com deputados e senadores para que o nosso Brasil, realmente, deixe de ser apenas um discurso, um Pais do futuro, mas na pratica.Temos exemplos de outros paises, onde homens e mulheres ao assumir o comando tomaram decisoes corajosas. Voces, hoje, se encontram numa situacao muito semelhante.O entendimento de todos, nos parlamentares e Executivo, e em parte do Judiciario, dirao realmente se nos queremos ser uma grande nacao ou nao.Recebi um contato agora ha pouco do Rodrigo Maia, tendo em vista o horario em que acabou a sessao nesta madrugada, infelizmente, ele nao pode se fazer presente, mas ele aqui, nesse recinto, e o nosso general, e o homem que conduzira os destinos da votacao e, obviamente, o destino da nossa querida nacao.Tenho certeza quando se esta em paz com sua consciencia, quando se tem Deus no coracao, se tomam ou se toma as melhores decisoes.Gracas a Deus eu tenho isso tambem porque eu tenho grandes amigos ao meu lado, em grande parte essa bancada evangelica maravilhosa.Com todas as criticas que por ventura voces sofram, no final das contas, o saldo e muito, mas muito positivo para todos os brasileiros, inclusive para aqueles que tem outras religioes ou nao tenha religiao nenhuma.Obrigada a Deus por voces existirem e reafirmo meu compromisso aqui: o Estado e laico mas nos somos cristaos e entre as duas vagas que terei direito a indicar para o Supremo, um sera terrivelmente evangelico.Meu muito obrigado a todos voces e que Deus continue abencoando essa nacao maravilhosa chamada Brasil. Um bom dia.         Ouca a integra (03min54s) do discurso do presidente"}