{"link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/discursos/2019/discurso-do-presidente-da-republica-jair-bolsonaro-durante-cerimonia-de-inauguracao-do-residencial-morada-nova-do-programa-minha-casa-minha-vida-petrolina-pe", "date": "20190524", "time": "18h37", "content": "Petrolina/PE, 24 de maio de 2019            Nao ha recompensa maior do que estar entre amigos. Pode ter certeza: meu coracao e pernambucano.          Cumprimento as autoridades todas, ja nominadas,Governador Paulo,Prefeito Miguel,O ministro-mor Augusto Heleno,Meu querido presidente da Caixa Economica, Pedro Guimaraes,O 04, tem o 2, o 04, meu filho Jair Renan,Vivar, torcedor do Sport,          Meus amigos,           Eu justamente estou feliz porque voltei um pouco no tempo. Quando eu completei 35 anos, o meu pai teve a sua casa propria. Eu vi, no semblante dele e  da minha mae, a alegria de um momento como esse.          Mas eu queria, primeiramente, como cristao, agradecer a Deus pela minha vida. E que, pelas maos de muitos de voces, me deram essa missao de estar a frente do Executivo. E sei que essa cruz e pesada. Mas com o povo de bem, com autoridades responsaveis, e ao lado de Deus, nos cumpriremos essa missao.          Eu ate usei uma passagem biblica para pavimentar a nossa campanha. E o Brasil sempre foi carente de verdade. Eu lembro, certa vez, depois de declamar, praticamente o bordao Joao 8:32: \"E conhecereis a verdade e a verdade vos libertara\", uma jornalista me disse que sem mentir eu nao atingiria meu objetivo. Dai eu falei: \"Se e para seguir o teu conselho, nao atingirei\". So que ela se equivocou. Nos chegamos. Sabemos da enorme responsabilidade que temos pela frente. Sabia das dificuldades que o Brasil atravessava, uma crise etica, moral e economica. Mas sabia do potencial que temos, bem como do outro potencial muito maior, que e o desse povo maravilhoso que nao desiste nunca.          Eu nao estou no Nordeste, eu estou no Brasil. O Brasil e a nossa patria. O Brasil e a nossa regiao. O Brasil e um so povo, uma so raca. O Brasil tem futuro. Nos chegamos para mudar o destino do nosso Brasil. Deixamos de lado o populismo, deixamos de lado as promessas vazias. Sempre ao lado da verdade e de Deus, buscar esse objetivo. Nao e facil. Fazer a coisa certa na politica nao e facil. Mas nos seguiremos esse nosso objetivo. E tenho certeza que juntos chegaremos la.          Assim sendo, meus amigos de Petrolina, povo trabalhador de Pernambuco, muito obrigado pelo apoio, pela consideracao e, mais do que tudo, pela confianca de parte de muitos de voces. Mas fiquem certos: eu sou o presidente de todos voces.          Disse ha pouco, na reuniao de governadores, que, juntos, nos temos como colocar o Brasil no local de destaque que ele bem merece. E nos chegaremos la, porque nos temos Deus acima de tudo.          Meu muito obrigado a todos voces. Ouca a integra (04min30s) do discurso do Presidente Jair Bolsonaro"}