{"link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/discursos/2019/discurso-do-senhor-presidente-da-republica-jair-bolsonaro-durante-a-solenidade-alusiva-aos-200-dias-de-governo-palacio-do-planalto", "date": "20190719", "time": "00h45", "content": "O ano era 2015. Eu ja tinha me decidido a uma aventura, disputar a Presidencia, e, quem sabe, ser vitorioso. Eu andava pelo Brasil sozinho. Eu nao me lembro o certo local, mas era uma regiao do Centro-Oeste, porque junto a base do campo, homem do campo, eu comecei esse trabalho. Eu cheguei muito cansado no hotel. Eu nao sei se tinha duas estrelas ou tres; se bem que muitas vezes dormi em hoteis de milhoes de estrela, na rua; e cheguei cansado como sempre. Tinha um cara la, eu nao sei se era ascensorista, porteiro, recepcionista. Eu falei para ele no nosso linguajar militar, ne: \"O que e que tem para comer nesse trem ai?\". Ainda nao era mineiro, mineiro eu me tornei o ano passado em Juiz de Fora. E ele me tratou muito bem. Eu queria era quantidade e nao qualidade. Quando me convidam para almocar as vezes perguntam-me, ne: \"O senhor come o que, presidente?\". Eu falo: \"So nao como o que nao tem\". E eu comecei a conversar com esse cidadao, pobre, sem cultura, cansado, trabalhando a essa hora da noite tambem, e comecamos a conversar, como se estivesse no quartel. Era comum de servico a gente fazer isso no quartel, inspecao na fronteira. E conversa vai, conversa vem, eu fui me abrindo com ele, ele foi se abrindo comigo, uma diferenca enorme de salario, de conhecimento, mas uma igualdade nos propositos e no sentimento. Em dado momento eu perguntei para ele: \"O que e mais dificil? Eu ser presidente da Republica ou voce comprar esse hotel?\". Ele olhou para mim e falou: \"Ser presidente da Republica\". Imagine hoje em dia, Pedro Guimaraes, o que e que passa na cabeca desse cidadao humilde.Com toda a certeza passa uma historia, que nos podemos atingir os nossos objetivos. E olhando aqui para frente agora eu estou vendo um general de quatro estrelas; desculpe os de tres e dois ai; fardado, de nome Barcellos. E o ultimo militar da minha turma na ativa. Depois de voce, Barcellos, eu sou do 100% pijama. E vejo voce tambem com um breve no peito, um breve de paraquedista. Fizemos o mesmo juramento depois de dois meses, muito sacrificio, noites sem dormir pelas dores musculares, um juramento. Que no meio do juramento dizia o seguinte: \"Dai-me, Senhor, Vos Deus, o que Vos resta. Dai-me aquilo que todos recusam, quero a inseguranca e a inquietacao, quero a luta e a tormenta\". Obrigado, meu Deus, o Senhor me atendeu.Se alguem acha que eu sou o super-homem, pode continuar achando, mas, tenha uma certeza, a minha cadeira e de kryptonita. Meus amigos, nos buscamos um objetivo. Ao longo de 28 anos dentro da Camara, 12 dos quais ao lado do Davi Alcolumbre, se passou na cabeca de muita gente, na maioria dos parlamentares, com toda a certeza: \"Como nos podemos mudar o Brasil? Que forca eu tenho para aprovar uma emenda ou um projeto?\". E quase impossivel, muito dificil. Nos sabemos como e aquela engrenagem. O homem luta pelo poder ate dentro de casa. E eu lembrando, relembrando do meu passado, as experiencias, as alegrias, os dissabores, as amizades, algumas inimizades. Agora que estamos no poder vamos cumprir o que prometemos durante a campanha? Vamos! Mas, a minha cadeira tem kryptonita, a do Paulo Guedes eu acho que nao, da Tereza Cristina tambem acho que nao, tem um pouquinho so.A Mulher Maravilha eu nao sei o que enfraquece, ate o momento, nada enfraqueceu a nossa Tereza Cristina nem a nossa querida Damares. Nao esta aqui, esta ausente. Entao, a gente tinha que formar um time, e formar um time, Alcolumbre, que realmente represente o seu Brasil, no criterio tecnico, no criterio de patriotismo.O Onyx bem me acompanha ha algum tempo. E um dos cinco parlamentares que sao ministros meus, ninguem deu as costas para o Parlamento. Tereza Cristina, acho que ninguem duvida do seu conhecimento, da sua garra no tocante ao agronegocio. E nos conseguimos formar esse time, um time que se dedica, acima de tudo.E eu nao tenho que saber de economia, Paulo Guedes, quem tem que saber e voce.  Eu nao tenho que conhecer de Marinha, prezado almirante, e Vossa Excelencia que tem que conhecer de Marinha. Eu sou o tecnico do time de futebol. Parabens, Onyx. Parabens, ao gauchao torcedor do Inter. O outro gauchao nao se deu bem, o do meu time, mas faz parte da regra do jogo. Formamos um time e esse time entrou em campo. Eu nao os tenho como empregados meus, sao meus parceiros, meus amigos, por muitas vezes, como agora ha pouco, o Osmar Terra, fomos para um canto e nos acertamos. Eu nao posso admitir que com o dinheiro publico se facam filmes como da Bruna Surfistinha, nao da. Apresentou propostas sobre a Ancine, vamos trazer la para Brasilia. Nao somos contra quem tem essa ou aquela opcao, mas o ativismo nao podemos permitir, em respeito as familias, que e uma coisa que mudou com a chegada ao governo. Quando, no dia ontem, anunciamos em nossas midias sociais um fim de um concurso da Unilab, Universidade Federal da Bahia, e outra do Ceara, onde o concurso, acreditem, era reservado para transexuais exclusivamente e nao-binarios. Eu fui estudar, eu nao sabia o que e nao-binario. Eu nao vou falar aqui porque eu respeito voces, o que que  e nao-binario. Mas preservar um concurso publico para pessoas que tem esse comportamento exclusivo, inclusive, para matematica. O que e que necessario se faz para que esse concurso publico, para ser matematico no futuro, ser formado numa universidade publica, o elemento ser transsexual? Nao tem espaco para quem for hetero; ou nao interessa o que ele seja. Helio, prezado Helio, Negao. Subtenente do Exercito, amigo meu de muito tempo, nao interessa nem a cor de pele. Botamos um ponto final nessa questao, ate porque o vestibular, ne, ia ser feito para sair num decreto de 2012. O ministro, os senhores sabem quem era naquela epoca. E esse trabalho que a gente faz, buscando corrigir as coisas, dar um norte, porque quem veio trabalhar comigo sabia da  minha posicao. Nao justifica nenhum ministro, por exemplo, pode ser contra a questao do armamento, mas a minha linha foi a defesa. Entao, ele que nao se manifeste. Nao posso ter um ministro falando favoravelmente ao desarmamento se a minha linha nao e essa. Nao esta sendo... selva... valeu, Paulo. Eu chamo de PG porque o nome de meu pai e Percy Geraldo. Em homenagem ao meu pai, eu chamo o Paulo Guedes de PG, obrigado.Entao, nos temos uma linha que eu tenho que fazer, prezado Davi Alcolumbre, aquilo levando avante as bandeiras que fez o povo acreditar em mim. Eu nao tenho uma bandeira corporativista. Eu procuro atender, sim, as Forcas Armadas, que sao as responsaveis pela nossa democracia e a nossa liberdade. As Forcas Armadas...As Forcas Armadas venezuelanas nao tinha esse compromisso, olhem como la estao. Temos que reconhecer as especificidades, como quando eu falei, por ocasiao, da reforma da Previdencia, prezado Paulo Guedes, quando se fala em policial militar, eles nao tem privilegio. Qual o privilegio de um policial militar do meu estado, do Rio de Janeiro? Receber a familia uma bandeira quando vai para outra cumprindo a sua missao? Entao, nos buscamos fazer o melhor. E dificil? E. Estamos vencendo paradigmas. Seis meses sem uma acusacao de corrupcao no governo.Para os criticos, nao basta: \"E obrigacao\". E obrigacao sim. E nos temos que buscar atingir esses objetivos, coisas simples, mas que interessam a todos. Ate um simples projeto para passar de cinco para dez anos a validade da carteira de motorista, ate atender o deputado Joao Campos, mas nao e ele apenas, e a maioria da populacao brasileira para nao termos horario de verao. Eu vi ha um mes, aproximadamente, vi na internet, e passei um video, uma pessoa vendendo queijo e linguica e chorando porque foi apreendida pela fiscalizacao, nao sei se municipal ou estadual. Passei para os meus ministros, eu senti lacrimejar os olhos da Tereza Cristina, o problema ia para cima dela. Por sorte, nos aqui contamos com o deputado Evair, e, depois, obviamente, o Davi Alcolumbre. Eu costumo brincar, por favor, apresentar um projeto e fazer um filho e muito facil, e, lhe da, na maioria das vezes, prazer ate. Agora, fazer o projeto se transformar em lei ou cuidar desse filho ate que ele esteja livre para ter voo proprio nao e facil. Entao, obrigado, Evair. Obrigado, Davi.Obrigado, Onyx, pelo decreto. Entao, nos temos, todos nos, um grande desafio pela frente, e entregar em 23 ou 27 um Brasil melhor para quem nos suceder, mas isso requer sacrificio de todos nos, sem excecao. Nos podemos mudar o futuro do Brasil. Nos podemos sair da teoria para a pratica. Nao existe satisfacao maior do que conversar, com muita dignidade, com o homem mais poderoso do mundo, Donald Trump. Tenho certeza que para o subtenente Helio, do Exercito Brasileiro, meu irmao, que eu conheco ha nao sei quantas decadas tambem tirar uma fotografia com ele. Ate fiz uma brincadeira na epoca, estava la a reuniao de autoridades ali, e, obviamente, ne, o Trump reagiu a oposicao dos democratas, o Barack Obama. Eu falei para o Trump: \"Eu tambem tenho o meu Barack Obama\", e apontei para o Helio. O complemento nao vou dizer aos senhores aqui. E os senhores sabem, quem e pai, quem e mae, voces querem um filho melhor do que voces, eu quero os meus filhos melhores do que eu. O meu filho Eduardo, para encerrar, ia sair do Brasil. Dai eu estimulei ele, ne? Qual pai quer que o filho saia, ne? Nao quer: \"Presta, um concurso\". Passou para a Policia Federal. Ja falava ingles e espanhol. Enquanto aguardava o recrutamento, ne, ele fez intercambio. Ficou seis meses nos Estados Unidos. Obviamente que ele queria, ne, que eu pagasse a sua estadia para ele poder aperfeicoar seu ingles. Eu falei: \"Nao, primeiro que para mim pesa, ne?\". E ele, entao, foi para fritar hamburguer e entregar pizza nos Estados Unidos. Entao, e uma pessoa bastante comunicativa, entre outras coisas, se aproximou, depois, no futuro, da familia do presidente norte-americano. Tanto e que na Casa Branca, quando estive com ele, numa reuniao reservada, eu, ele e interprete, mais ninguem, nem o ministro das Relacoes Exteriores dele, nem o nosso pode entrar. Ele fez questao de convidar o Eduardo para entrar e assistir a reuniao. A imprensa falou que o Eduardo deixou para tras ali, para o lado o Ernesto. Nao e verdade isso ai, muito pelo contrario.A amizade que ele tem, a sua familia pelo meu filho nao tem preco. O trabalho de quem e embaixador, um dos mais importantes, e ser cartao de visita. E eu falei com a imprensa esses dias: \"Imagine se o Macri tivesse um filho embaixador aqui, uma ligacao para mim. Eu atenderia agora ou pediria ao ajudante de ordem para marcar uma data futura? Atenderia agora\". Essa possivel indicacao, passa, Davi Alcolumbre, por voces. Eu nao tenho autoridade para... Ele vai para la. Passa por uma comissao de relacoes exteriores e depois pelo proprio Senado. Agora, meus senhores, vamos supor um caso hipotetico, Davi, eu nao acredito nisso, ate porque a sabatina vai ser feita com rigor, tenho certeza disso e ele vai ser aprovado, mas eu poderia chamar o Ernesto Araujo agora: \"Ernesto, vem ca. Muito obrigado, vou te indicar para ser embaixador nos Estados Unidos e meu filho Eduardo vai ser ministro das Relacoes Exteriores\". Poderiam ate dizer: \"Bem, nao tem competencia para ser embaixador, vai comandar agora quase 200 embaixadores pelo mundo\". E a mesma coisa, general Fernando, tambem nao esta aqui. Entao e o Botelho que esta representando aqui? Prezado brigadeiro Botelho, se eu pegasse um filho teu de 21 anos de idade e falasse: \"Voce vai ser meu ministro da Defesa\". Alguem problema? Nao, ne? Seria ministro da Defesa, a exigencia e ter 21 anos de idade, mais nada alem disso. Sem conhece-lo, seria muitissimo melhor que muitos que foram da Defesa com 60 anos de idade. Agora, se teu filho, ministro da Defesa, que estaria comandando aqui o Wilks(F), o Pujol e o Bermudes, estariam subordinados a ele. Se ele quiser comprar um 22 para andar armado, nao pode porque o Estatuto do Desarmamento diz que tem que ter 25 anos de idade. Entao, sao aquelas questoes na nossa legislacao, menores, que nao nos deixam realmente livres para lutarmos por aquilo que interessa ao nosso Brasil. Nos devemos nos abstrair da situacao que nos encontramos de muita coisa para poder realmente botar o Brasil no local de destaque em que ele merece. Assim sendo, meus senhores, acho que eu falei um pouco demais, falo do coracao, quantas vezes sou advertido para ler. Eu nao gosto de ler discurso, deixar bem claro, ler livro e outra historia, ta? Mas a gente consegue transmitir aquilo a gente sente para todos voces. E quando eu estou, me permitam aqui, vale a pena, eu acho, um ensinamento, estou com representacoes de outros paises, eu sempre vejo numa segunda linha tres, quatro pessoas, ne? Nao sao as mais importantes da comitiva, obviamente, e o que o ensinamento me fez tirar de conclusao desses tres, quatro na segunda linha? A infantaria reserva, ne? Eles ficam olhando para tua cara, Barcellos, brigadeiro Bermudes, ficam olhando para sua fisionomia. Sao pessoas que depois transmitem aquelas autoridades que estao na frente se o senhor estava falando a verdade ou nao, se o senhor merece a confianca deles ou nao, se quer engana-los ou nao. Assim funcionam as grandes potencias. Como e que pode, Israel, que nao tem nada, ser uma grande nacao? E, nos, que temos tudo, sermos isso que nos somos no momento? A confianca, o respeito, a palavra, para quem e cristao, o temor a Deus podera, ou melhor, fara a diferenca para o futuro dos nossos filhos e netos. Assim sendo, eu agradeco a todos voces, meus irmaos parlamentares, ministros, secretarios, DASs, cidadaos de bem que estao aqui. Eu agradeco a todos voce a confianca no governo brasileiro. Juntos nos colocaremos o Brasil no local de destaque que ele merece e nos orgulharemos ao nos referir as geracoes que nos antecederam que eu fiz a minha parte, voce agora fara a sua. Muito obrigado a todos voces. Ouca a integra (20min47s) do discurso do presidente"}