{"link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/discursos/2019/discurso-do-presidente-da-republica-jair-bolsonaro-durante-cerimonia-de-assinatura-de-decreto-de-concessao-de-documento-de-identificacao-militar-para-oficial-da-reserva-palacio-do-planalto", "date": "20191016", "time": "20h36", "content": "Palacio do Planalto, 16 de outubro de 2019  Bem, aqui todo mundo e amigo, e conhecido, entao vamos deixar a formalidade de lado, ai.          Eu estou com 64 anos, tenho apenas um companheiro de turma que esta na ativa, e o general Barcellos. Quando ele for embora agora, final do ano, a minha turma, vamos assim dizer, sera movida a lembrancas. Entao, enquanto ele estiver na ativa eu me sinto na ativa tambem.          Todos nos aqui, amigos R/2, nos, de carreira, nos fomos aspirantes, segundo, primeiro tenente e capitaes na tropa. E a fase que nos mais nos conhecemos. Quantos lancamentos, na Brigada Paraquedista, eu fiz lancando um tenente R/2 e tenente R/2 tambem me lancou. A nossa pelada de futebol, depois do expediente, os exercicios, marchas, acampamentos, alguns cursos. Eu fiz o curso de mergulho, era eu e mais um da Academia, os outros 11 todos eram tenentes R/2. Entao, passamos momentos dificeis juntos. O curso de mergulho, o pessoal sabe da ralacao que deve ser, nao e? Nao e tao... nao rala tanto quanto um PQD, um Comandos, um FE, mas e muita ralacao, e muito entrosamento, e muita alma envolvida nisso ai.          E, depois, o tempo passa, os nossos colegas vao embora. No passado era nove anos, depois passou para cinco, naquele problema dos anos 90, depois voltou o tempo novamente. E a coisa que fica entre nos, nao e? Fica a lembranca, o carinho, a consideracao, o patriotismo. E o simbolismo e uma carteira de identidade que vale apenas dentro do Brasil. Mas e uma marca que fica, e um reconhecimento. E dizer que: nao adianta, ate morrer estamos juntos. E nao tem papo. Se preciso for, mesmo com a idade que o Hugo Leal aqui deve estar, quase 70 anos, vamos estar juntos. O Brasil e nosso.          Essa experiencia nas Forcas Armadas, que eu tive por 15 anos, voces tiveram por nove, oito ou cinco, simplesmente sera inesquecivel, com muitos problemas pela frente.          E essa carteira de identidade, que deixou de existir em 2015, ela retornando agora, o custo para nos e zero, vamos assim dizer, nao e, Fernando? Tem o custo do Orcamento, voces vao ter que pagar um GRU ali, vai para o Tesouro, mas e um simbolismo que nao tem preco e vai, cada vez mais, nos identificar, nao e? E a soberania nacional de defesa da Patria esta nas maos de todos nos.          Quando eu falo em Patria, aqui, eu nao posso esquecer de Roraima, o estado, ai, realmente, que tem seus problemas no momento, a gente quer fazer o melhor possivel, nao e facil. Mas Roraima acho que e o estado que mais simboliza aqui - nao mais do que Amazonas, nao e? -, mas simboliza aqui o quao e importante nos estarmos unidos pela defesa da nossa soberania.          Entao, nesse momento, cumprimento o nosso querido ministro, ai Fernando, da Defesa. Nada e decisao minha, deixo bem claro, tudo eu converso com o respectivo ministro, para a gente tomar uma decisao.Como hoje estive com o general Villas Boas, fiquei muito feliz, ele esta conseguindo falar melhor. E a gente ve ali - nao sei se o Hugo Leal pegou quando era coronel, assessor parlamentar -, um homem forte, vibrante, teve as suas promocoes, foi ser comandante do Exercito, ja tem teu nome na historia. Fui conversar com ele.Assim como decisoes que estamos para tomar, uma que tem a ver com a Amazonia, conversei rapidamente com ele, mas converso com o general Heleno tambem e com o Fernando, nao da para conversar, com todo respeito aos demais colegas aqui, que e muita gente para conversar. Mas a gente conversa com todo mundo antes de tomar uma decisao.Essa e uma decisao simples, simples, mas que tem um simbolismo enorme. Eu so nao vou dizer \"eu te amo\" para os R/2 porque dai e pesado demais, ai e forte demais, nao e, presidente? Ai e forte demais, esta certo? Mas, poxa, deixei e tenho grandes amigos no Exercito Brasileiro que foram R/2.Entao, meu muito obrigado por voces existirem. Obrigado pelo trabalho que voces fizeram na ativa, no passado, e fazem agora, na reserva, pelo futuro do nosso Brasil.Meu muito obrigado a todos voces ai. Valeu."}