{"link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/discursos/2019/discurso-do-presidente-da-republica-jair-bolsonaro-durante-solenidade-de-assinatura-da-mp-do-contribuinte-legal-palacio-do-planalto", "date": "20191016", "time": "13h50", "content": "Palacio do Planalto, 16 de outubro de 2019Com muito orgulho e muita satisfacao, mais uma vez apresentamos, a todos do Brasil, uma Medida que visa atender a quem produz. Prezado Dias Toffoli, uma honra te-lo aqui. Ministro e presidente do Supremo Tribunal Federal. Nao e facil certas decisoes, mas assinar MP e tranquilo.Prezado Alexandre Moraes, satisfacao tambem.Levi.Andre.Colega de artilharia, o Mourao.Prezado Onyx, faz nosso meio de campo com o Parlamento.Prezado Jorge, quando vejo voce, eu lembro do teu pai. Um homem que ajudou em muito, na minha formacao, na minha maneira de se conduzir dentro do Parlamento.Senhores e senhoras. Mais uma Medida deste governo que trabalha em equipe, que visa atender os anseios de muitos. Nao so quem tem alguma divida, bem como, quem queira empreender e sabera, que cada vez mais o Estado esta mais enxuto e esta menos em cima desses que verdadeiramente produzem.E muito comum a gente ouvir, ainda mais na vida de parlamentar, Soraia, Bianchi, tantos outros aqui presentes. O pessoal pede para nos emprego, ele quer ser empregado, e por que nao esta dentro do povo querer ser patrao e empreendedor? Talvez no seu subconsciente, Salim Mattar, ele saiba da dificuldade que e ser patrao no Brasil.Outro dia eu vi o relato de uma pessoa aqui na Regiao Amazonica, resolveu abrir um pequeno estabelecimento comercial, um botequim na verdade, e dai chegou a fiscalizacao deu-lhe uma multa violenta, porque ele tinha que esta a 100 metros da margem do rio. E foi o primeiro problema que ele teve. Dai outros vieram, questoes ambientais, entre tantos e a sua divida com multa foi se acumulando. O final da historia, hoje ele e um foragido da justica. O que nos pretendemos fazer? Eu sei que foi um exagero esse exemplo que eu dei aqui, o que nos queremos vamos fazer? E quem nao deu certo no passado e tem uma divida e a divida e grande, 100 mil reais pode ser pequena para mim, para o Sachsida ali talvez, mas para muita gente e uma fortuna isso ai. Nos estamos tentando equalizar isso ai. E da-lhe uma segunda chance. Quantas vezes junto ao nosso amor, nao da uma segunda chance para o outro. E assim ela ajuda de maneira geral. Devemos dar uma segunda chance. E aqui nos estamos ajudando e muito, magistrados pelo Brasil, que tem a sua mesa quantidade enorme de processos, que tratam natureza tributaria. Entao a tendencia, o objetivo dessa Medida Provisoria, que eu tenho certeza que o Rodrigo Maia, o Davi Alcolumbre, nao terao dificuldades em coloca-la em votacao. Ela visa realmente fazer o bem ao proximo.Nos queremos um Brasil cada vez mais leve, um Brasil cada vez mais empreendedor. Como tive agora ha pouco, como o ministro da Infraestrutura, o Tarcisio, falando dos 21 dias que ele esteve praticamente fora do Brasil. Na Europa e na America do Norte. A quantidade de investidores que querem vir para o Brasil, que estao acreditando em nos. Isso vem da onde? Do restabelecimento da confianca, de cada vez mais nos deixarmos de sermos socialistas na economia. Nos somos socialistas Mattar, sabe, voce me disse, Salim Mattar  que me disse isso ai. Olhe o Brasil pode nao ser socialista, mas na economia e.  Ha uma interferencia enorme por parte do Estado em cima de quem produz. E nos nao podemos, nos Estado, olhar para o contribuinte, para quem produz e termos uma ideia de que apenas ali esta uma fonte de renda para nos. Isso nao pode ser assim.Entao essa MP, eu chamo da MP da segunda chance, ja que foi bem aceita por todos aqui e eu tenho certeza que bem elaborada pela equipe do Paulo Guedes. Tendo a frente aqui, o Levi, estou vendo o Sachsida ali, entre outros. Eu fico muito feliz, porque voces aqui estao em campo.  Eu sou apenas um tecnico de futebol. Mas quem tem que entender do respectivo assunto, sao voces. E o que existe entre nos e uma confianca mutua, no que um faz e no que o outro assina o que voces fazem. Isso e muito bom para todos nos.Entao o meu muito obrigado a todos. Parabens Brasil. Obrigado a todos voces pessoas maravilhosas, que estao aqui abrilhantando mais esse evento positivo de todos nos. Muito obrigado."}