{"link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/discursos/2019/discurso-do-presidente-da-republica-jair-bolsonaro-durante-solenidade-dos-300-dias-de-governo-palacio-do-planalto", "date": "20191105", "time": "20h31", "content": "Palacio do Planalto, 05 de novembro de 2019            Senhor vice-presidente da Republica, Hamilton Mourao. Depois que o Onix te chamou de querido, eu nao vou te chamar de amado nao, fique tranquilo.          Senhores ministros,          Secretarios,          Comandante em exercicio do Exercito, meu prezado companheiro de turma. E uma satisfacao ve-lo aqui, general Barcellos, ate porque ele e o ultimo militar na ativa na minha turma. E olhando para mim e para ele, eu parei como capitao para nao perder meus cabelos. Em nome do qual eu saudo os demais comandantes, autoridades militares.          Senhores governadores,          Senadores,          Deputados federais, grandes aliados nosso nessa missao de dar esperanca ao nosso povo brasileiro.          Atletas das Forcas Armadas, que ha pouco estiveram na China, muito bem representando o nosso Pais. Fui um atleta de nivel como o de voces, como voces sao, e bem sei do sacrificio dos treinamentos, do empenho, dedicacao, do afastamento da familia para buscar um sonho, um objetivo. Mas esse nosso querido pais chamado Brasil e um Pais que comporta a todos os sonhos.          Vendo aqui o semblante de alguns velhos colegas meus da Camara, como o Arolde de Oliveira, tambem capitao do Exercito, o decano da Camara, com toda certeza, agora esta no Senado. Nao e facil a vida do parlamentar. Muitas vezes, Carla Zambelli, o colega chega la e quer resolver os problemas do Brasil rapidamente. Ja quer logo sentar no onibus do lado da janela. Paciencia, determinacao, que todos nos podemos atingir os nossos objetivos.Eu confesso que o meu jamais foi o de ser presidente da Republica, a nao ser meu pai la atras, um homem que era dentista pratico e criou sete filhos, debulhando a boca de quem sorria perto dele. E ele falava que eu seria presidente. Em especial, depois que eu entrei, Barcellos, no nosso Exercito Brasileiro, sentamos praca no dia 8 de marco de [19]74.Naquela epoca, [19]74, os militares estavam em alta, o Brasil crescia quase 10% ao ano. Tinhamos paz, tinhamos prosperidade, pleno emprego. O Brasil voava. Alguns problemas sempre acontecem. Acontecem com qualquer um de nos, junto a nossa respectiva esposa, esposo que, de vez em quando, tem algum mal-entendido. Mas no fundo o que nos queremos e fazer algo de util para o proximo. Nao existe maior satisfacao, meus deputados, prezados senadores, do que ser bem recebido pela populacao, nao interessa em qual local do Brasil ou em que parte do mundo.          O mundo esta de olho em nos. Nos estamos recuperando a confianca. E isso e primordial. Quando passamos, agora, ate eu lembrei demais do Onyx, do Weintraub, porque ha dois anos nos passamos pela China, ou melhor, pelo Japao, Coreia do Sul, Taiwan, e fomos ver um pouquinho de como e que vivem aquelas pessoas. E, olha so, eu falei, em muitos momentos da vida, nas minhas andancas pelo Brasil, como e duro voce ser recebido em outros paises com o manto da desconfianca. Isso acabou.Na Arabia Saudita, o principe herdeiro, foi o terceiro contato meu com ele, e ele falou que eu nao voltaria, nos nao voltariamos de maos abanando para o Brasil. Ate aquele momento, ele ja tinha investido quase US$ 200 bilhoes em alguns paises do mundo, e tinha investido zero na America do Sul. E, no dia seguinte, o Onyx anunciou que ele investira, no Brasil, US$ 10 bilhoes.          Isso e a confianca. Eu confio nos meus 22 ministros. De vez em quando, tem alguma fofoca ou intriga ou fuxico. Nao e isso, Moro? Mas a gente, entre nos, sabemos o que esta acontecendo. Sei do sacrificio de cada um para cumprir a sua missao. Eu sou apenas o tecnico desse time. Como disse o Tarcisio outro dia, num programa de televisao, que eu mando mensagem para ele meia-noite e 4h30 da manha, e porque nao esta acordado as duas, porque as duas eu tambem mando. E ate bom o colega acordar, olhar para o lado e falar: \"Meu amor, eu te amo\". E levar a sua vida.          Nos procuramos dar o melhor de si. Por vezes, erramos. Eu, na Camara, respondi uns 30 processos de cassacao. Eu espero que o meu filho, o Eduardo, nao entre nessa linha minha. Agora, em todos os momentos, a Camara respeitou o sagrado direito de opiniao, Van Hattem, o sagrado direito de opiniao. Seja ela qual for. Se eu fosse deputado, nao e, alguns poderiam achar ate que eu devia responder algo no Conselho de Etica porque, nessa viagem, em varias oportunidades, eu, como sendo palmeirense, entreguei a camisa do Flamengo para as autoridades do outro lado do  mundo, traindo o meu Botafogo. Mas, e a politica. Todos nos vamos torcer para o Flamengo na final. Eu espero ate que seja no Chile. O Chile ja pacificado.          E, falando em Chile, meus amigos, nos devemos ter a capacidade de se antecipar a problemas. Nos sabemos que, infelizmente, aqui no Brasil, existem alguns maus brasileiros que ficam o tempo todo maquinando como chegar ao poder, nao interessa por que meios. Nao podemos admitir isso.          O meu governo, eu duvido que nao seja um dos mais democraticos dos ultimos anos. Afinal de contas, eu nunca falei em controle social da midia, eu nunca falei que a Internet deve ser domada. Eu sempre disse que, apesar de ser eu uma das maiores vitimas de fake news, ate porque se nao tivesse fake news por ocasiao das eleicoes, eu ganharia no primeiro turno disparado. Porque outros candidatos nao tiveram fake news, ou muito pouco.          Entao, vemos uma CPMI, que eu nao vou interferir sobre ela, a nao ser conversando com alguns parlamentares do meu partido, eu espero que seja apenas um grande ensinamento, essa CPMI, para mostrar que se nos viermos a depender apenas de uma imprensa nos corremos o risco de ser reu sem crime, de perdermos os nossos direitos sem ter o direito a defesa.          Eu lamento uma grande imprensa, no Brasil, querer colocar no meu colo a execucao de uma vereadora, porque um dos possiveis executores morava em meu condominio. Tem mais gente que deve no meu condominio. Sao 150 casas la dentro. Nao e uma imprensa que colabore com o Brasil essa que agiu dessa maneira. Nao satisfeita, diz agora, que tem um segundo porteiro. Bem, nao vou entrar em detalhes. O meu dedo no painel de presenca, de votacao, garante a minha situacao. E o que e mais importante: que motivo eu teria para cometer um ato daqueles? Estaria, primeiro, contrariando os meus principios cristaos. E, outra, no que aquela pessoa me atrapalhava? Zero. Lamento pela sua familia, pelo ocorrido. E uma marca que fica no Brasil, e essa marca nao e boa. Eu espero, Moro, que seja desvendado esse crime, se bem que ja tem um ano. Bem como espero que seja desvendado quem tentou matar Jair Bolsonaro.          Mas, o momento aqui e outro, indo para o encerramento. La na ponta esquerda da fileira de tras, tem um senhor ali, numa cadeira de rodas, com um bone vermelho no joelho escrito \"Trump 2020\". E um heroi da Guerra do Vietna. E um prazer te-lo entre nos. O senhor deu o sangue pelo seu pais. Nos, aqui, se preciso for dar o sangue pela nossa liberdade, nenhum daqui se furtara a essa missao. E eu costumo dizer que mais importante que a propria vida e a liberdade, porque um homem ou uma mulher sem liberdade nao tem vida.          Indo para o encerramento, olhando aqui para os meus ministros, para meu amado vice-presidente da Republica, muito obrigado a todos voces por terem aceitado essa missao. Deputados e senadores, muito obrigado por entenderem da situacao que se encontrava o Pais e ter ajudado, nao ao governo, mas o Brasil sair dessa crise.          E olhando aqui para baixo, tem um garoto numa cadeira de rodas. Qual a tua idade, garoto? Dez anos. A minha filha acabou de fazer nove. E por esses que nos lutamos. Paulo Guedes, nos ja passamos dos 60, Paulo, nos ja estamos no lucro. Esse e o nosso objetivo. Para ele, nos todos lutaremos, e muito, porque, para quem acredita em Deus, respeito quem nao acredita, mas para quem acredita, a nossa salvacao esta aqui: fazer o bem para o proximo, ve-lo sorrindo no futuro. Porque nas maos da sua geracao e que estara, no futuro, o destino do nosso querido Brasil.          Prezados amigos, senhores e senhoras, meus amados. Muito obrigado pela presenca e por voces tambem acreditarem no Brasil. Deus abencoe a todos."}