{"link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/discursos/2019/discurso-do-presidente-da-republica-jair-bolsonaro-durante-cerimonia-de-formatura-da-turma-do-instituto-rio-branco-brasilia-df", "date": "20190503", "time": "15h38", "content": "Brasilia-DF, 03 de maio de 2019           Prezado Ernesto que, em linguagem de libras com o meu, com o  nosso comandante da Marinha, nos avisou que nao vai faltar agua no mar. Nao e porque ele perderia o emprego dele, nao, mas e sinal que juntos todos aqui vamos lutar pelo nosso querido Brasil.         Prezado vice-presidente, Antonio Hamilton Martins Mourao, meu amigo e contemporaneo da Academia Militar das Agulhas Negras,         Prezado embaixador Ernesto Araujo, vamos sim, mudar juntos o destino do nosso Brasil. Quando os senhores falham entram nos, das Forcas Armadas. E confesso que  torcemos, e muito, para nao entrarmos em campo.         Chefes de missoes diplomaticas acreditados junto ao meu governo,         Senador Nelsinho Trad,         Deputado Eduardo Bolsonaro. Tem um dom aqui para o itamaraty e um carinho todo especial, sem querer substitui-los, obviamente.         Embaixador Otavio Brandelli,Embaixadora Eugenia Barthelmess,Embaixadora Gisela Padovan,Secretaria Sarah Cruz Ferraz, oradora da turma, por meio de quem cumprimento todos os formandos do Instituto Rio Branco e familiares. E tambem, com toda certeza, inspirado nesse nome impar da patrona, o meu ministro, o nosso ministro Chefe da Casa Civil Onix Lorenzoni, em contato com nosso  ministro da Economia paulo Guedes, informou que mantera o concurso dos senhores no corrente e nos demais anos. E uma prova de reconhecimento do trabalho de todos os senhores e senhoras.O nosso campo, eu como militar, e o dos senhores e quase que o oposto, mas dentro de uma nacao sao complementares. Disse aqui ao Ernesto a questao da Venezuela, e aproveito o momento, um momento impar de ser ouvido pela nossa querida, estimada e necessaria imprensa que, alem da Venezuela, a preocupacao de todos nos deve voltar-se um pouco mais ao sul agora, na Argentina, por quem podera voltar a comandar aquele Pais. Nao queremos, eu acho que o mundo todo nao quer uma outra Venezuela mais ao sul do nosso continente.Mas, senhores e senhoras, neste dia tao especial para os formandos do Instituto Rio Branco e para seus familiares, quero discorrer sobre o momento tambem muito especial que vivemos hoje no Brasil. Todos sabem, temos um novo projeto de nacao. Esse projeto foi escolhido pelos brasileiros nas urnas, com a escolha de uma plataforma que o povo identificou como sua. E um projeto de um Brasil grande, soberano e prospero, fiel aos valores e aos anseios do seu povo.Quero que voces saibam que a politica externa conduzida pelo Itamaraty e capitaneada pelo ministro Ernesto Araujo sera essencial para os sucessos desse projeto. E para essa tarefa que os formandos do Instituto Rio Branco sao hoje convocados: a de dar voz ao nosso povo, defender nossos valores e elevar o Brasil ao patamar de grandeza e prosperidade que esta destinado.Essa e a diretriz que passo a voces: trabalhem por um Brasil aberto aos grandes fluxos economicos, um Brasil capaz de conectar-se aos grandes centros tecnologicos, de atrair investimentos e de abrir mercados.Trabalhem para defender a democracia e a liberdade em nossa regiao e no mundo, pois somente sob o imperio da lei, num ambiente de liberdade, poderemos prosperar e crescer. O Brasil pode fazer uma diferenca. A voz do povo e a voz de cada um de voces, diplomatas brasileiros, podem ser decisivos. Inovem, mostrem iniciativa e apliquem o melhor de suas vidas no servico, a nossa nacao e ao nosso povo. Busquem compreender o Brasil e defende-lo. Nao permitam que o nosso Pais seja definido de fora com base em conceitos e interesses alheios. Busquem compreender o mundo e trabalhem para que o Brasil ocupe o melhor lugar possivel dentro do concerto das nacoes. Estudem as correntes de comercio e como aumenta-las, mas estudem tambem as correntes de pensamento.O mundo e o grande fluxo de bens e mercadorias, mas tambem e cada vez mais um grande fluxo de ideias. E, no final das contas, sao essas ideias que determinarao a estrutura do poder politico e  economico no futuro. Tenham humildade de reconhecer nossas limitacoes e  problemas, mas ousadia para trabalhar para supera-las. Jamais deixem que os sonhos que os trouxeram ate aqui sejam desfeitos e acreditem que voces podem, sim, fazer a diferenca. Pensem no exemplo da patrona de sua turma, Aracy Guimaraes, que foi alem do seu dever burocratico e assumiu o seu dever moral, salvando centenas de judeus da morte no holocausto, movida pelos seus valores profundos e nao por regras abstratas.Aracy mostrou que aqueles que fazem a politica externa precisam olhar o ser humano em sua realidade concreta, portanto, olhem para a realidade e aceitem o melhor conselho que eu posso lhes dar: escutem o nosso povo, aprendam com ele e levem a sua voz aos quatro cantos do mundo.Nosso projeto e o de construir uma nacao mais vigorosa na qual a sociedade e nao o Estado seja a grande protagonista,Conto com todos voces para juntos trabalharmos nesse projeto de um novo e grande Brasil.Meus parabens a todos e muito obrigado.   Ouca a integra (08 min18s) do discurso do Presidente Jair Bolsonaro"}