{"link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/discursos/2019/discurso-do-presidente-da-republica-jair-bolsonaro-durante-cerimonia-de-abertura-oficial-da-agrishow-2019-ribeirao-preto-sp", "date": "20190429", "time": "16h35", "content": "Ribeirao Preto/SP, 29 de abril de 2019  Boa tarde, como disse o Doria, eu vou falar com emocao e com o coracao.Primeiro, eu agradeco a Deus por estar vivo e a Ele tambem, que pelas maos de muitos de voces, me confiaram a Presidencia da Republica. Tambem e motivo de orgulho, mas obviamente muita, mas muita responsabilidade. Mas que certamente junto de voces, em primeiro lugar, e depois, tendo um quadro politico maravilhoso dentro do Executivo e do Legislativo nos cumpriremos essa missao.E e orgulho voltar aqui a essa cidade. Nao interessa onde eu estava o ano passado, eu estava entre voces.O que eu quero como chefe do Executivo? Eu quero, na verdade, resumindo numa simples frase, e nao atrapalhar quem produz.  Nos queremos e estamos tirando o Estado do cangote daqueles que produzem, daqueles que investem e dos grandes empreendedores e o agronegocio, a agropecuaria e um dos setores que esta dando certo e ha muito e nos devemos valorizar quem trabalha nessa area.Ha pouco falaram aqui que  o impulso  da agricultura veio no governo Medici, tambem no governo Medici nasceu a Embrapa, tambem no governo Medici nos passamos de doze para duzentas milhas nauticas o nosso mar territorial, apenas umas das poucas acoes dos governos daquela epoca.Como disse o Doria aqui, se Deus quiser estaremos juntos na China ate para desfazer aquela  imagem que parte da midia fez contra mim como se eu fosse inimigo dos chineses. Eu sou inimigo, sim, e de governo que no passado fazia o negocio estando a frente o vies ideologico, isso deixou de existir, nos temos uma oportunidade impar de mudarmos o destino da nacao.Quem teve a liberdade que eu tive de escolher 22 ministros indicados por criterios tecnicos e objetivos... O que seria da nossa querida Teresa Cristina se  o nosso ministro do Meio Ambiente tivesse um perfil de outros que ocuparam aquela pasta ate ha pouco tempo? Pobre Teresa Cristina. Hoje ela tem orgulho de estar ao lado do Ricardo Sales que ja integrou o quadro do PSDB e tambem do NOVO, um partido que nos apoia integralmente dentro da Camara na questao da reforma da Previdencia. E uma das medidas tomadas, estudadas, com ele e fazermos uma limpa no IBAMA e no ICMBio. Quando ele anunciou a poucos dias quatro integrantes da frente do ICMBio, quatro militares da Policia Militar, eu vibrei, porque eram pessoas que tiveram um passado junto ao Batalhao Florestal ou similares que estiveram ao lado de voces que produzem. O que eu falei para o Ricardo Sales, e nao precisava ter falado, ele ja vem tomando providencias nesse sentido: tem que haver fiscalizacao, sim, mas o homem do campo tem que ter o prazer de receber o fiscal e, no primeiro momento, ser orientado, para ele possa cumprir as leis, e isso que nos queremos. E, mais ainda, como e de conhecimento dos senhores, em torno de 40% das multas aplicadas no  campo, em grande parte servia para retroalimentar uma fiscalizacao xiita, que buscava atender apenas nichos que nao  ajudavam o meio ambiente e, muito menos, aqueles que produzem.Quando falamos e decidimos ha pouco, com  o Doria, com a Teresa Cristina, levar o CEAGESP para outro local e aquele, como disse agora pouco o governo de Sao Paulo, se transforme entao num centro de tecnologia, nos queremos sim isso dai, temos em nosso meio, em nosso quadro de ministros, por coincidencia, um paulista  de Bauru, o nosso ministro astronauta Marcos Pontes, que ja esteve duas vezes em Israel, tem andado o mundo atras de tecnologia, se bem que em grande parte nos temos muito a oferecer a outros paises. Entao, esse casamento e mais que perfeito. Os nossos ministros conversam entre si, ninguem tem que se preocupar qual e o seu partido, qual a sua opcao, a sua religiao, o seu genero, para conversar com o ministro e ser muito bem atendido naquilo que ele quer para o bem do seu municipio, estado ou Uniao.Estamos tomando medidas tambem na questao da infraestrutura. Bastante avancado estudos para a modernizacao ou privatizacao de portos, bem como na questao tambem do escoamento, eixos, estradas. Estamos fazendo com que a BR-163 seja completada ainda no corrente ano, uma rodovia que comecou no governo Geisel e vai terminar em nosso governo, obra feita pelo nosso Exercito Brasileiro. Por que o nosso Exercito? Alem da excelencia e da qualidade, o preco bem la embaixo, tambem porque nos nao temos recursos, e e uma  obra muito mais barata. Entao, nosso Exercito esta de parabens. Bem como, Joao Doria, quando voce fala que a  CEAGESP sera um posto tecnologico, tambem juntos estamos trabalhando para que parte do Campo de Marte, venhamos a construir o maior Colegio Militar do Brasil, escola de qualidade reconhecida em todos os estados que nos temos, entao tambem sera uma marca de nosso governo juntamente com o nosso ministro da Defesa, o nosso comandante militar do Sudeste, o nosso comandante do Exercito, a nossa Aeronautica, entre outros, para a concepcao desse objetivo.Voces, do campo, precisam de ajuda de alguns setores, nao apenas que o Estado os atrapalhe, precisam de ajuda.Agradeco aqui o nosso prezado Rubem Novaes, presidente  do Banco do Brasil, que traz R$ 1 bilhao para investir nessa area. Eu apenas apelo, Rubem - me permite fazer uma brincadeira aqui, nao e? - eu apenas apelo para o seu coracao, para o seu patriotismo,  para que esses juros, tendo em vista voce parecesse um cristao de verdade, caia um pouquinho mais. Tenho certeza que as nossas oracoes tocarao o seu coracao. Tambem teremos mais 1 bilhao para o seguro rural.E uma coisa muito importante que, em parte, estamos tomando junto com Nabhan Garcia: a nossa seguranca juridica no campo. A propriedade privada e sagrada e ponto final.No dia de ontem estive, por uma hora e meia, aproximadamente, com o presidente da Camara, na minha residencia, discutindo varios assuntos, varios. E a questao do agronegocio entrou na pauta. Semana que vem ele vai botar em pauta na Camara um projeto de lei que visa fazer com que a posse de arma de fogo para o produtor rural seja utilizada em todo o perimetro da sua propriedade. E tambem um projeto nosso que sera enviado a Camara, vai dar o que falar, mas e uma maneira que nos temos de ajudar a combater a violencia no campo, e fazer com que, ao se  defender, a sua propriedade privada ou a sua vida, o cidadao de bem entre no excludente de ilicitude, ou seja, ele responde mas nao tem punicao. E a forma que nos temos que proceder para que o outro lado, que teima em desrespeitar a lei, temam voces, temam o cidadao de bem e nao o contrario.Nessa seguranca juridica a questao da reforma agraria sem vies ideologico, e que comeca em cima de lotes ociosos, e que haja acordo de conciliacao em areas judicializadas. Entao, basicamente, e um comeco de governo, completando ainda quatro meses, e muito  pouco tempo, mas repito humildemente, ja que eu sou um de voces, nunca tivemos, na historia do Brasil, uma oportunidade de ter um governo, de ter grande parte da Camara e do Senado irmanados com os interesses maiores do nosso Brasil. Juntos colocaremos o Brasil num local de destaque que ele merece.Meu muito obrigado a todos voces.Brasil acima de tudo e o nosso Deus acima de todos!  Ouca a integra (10min57s) do discurso do Presidente Jair Bolsonaro"}