{"link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/discursos/2019/discurso-do-presidente-da-republica-jair-bolsonaro-na-unibes-sao-paulo-sp", "date": "20190327", "time": "20h00", "content": "Sao Paulo/SP, 27 de marco de 2019 Boa tarde.Primeiro quero agradecer a Deus por estar vivo, agradecer a Deus pelos homens e mulheres que me socorreram, na Santa Casa de  Juiz de Fora e aqui no Hospital Albert Einsten. E agradecer a Deus pela missao, eu peco no momento mais do que sabedoria, peco coragem para Ele. O Brasil tem que dar certo.Um exemplo esta aqui do meu lado, de quem acredita no Brasil atraves das suas acoes. Nesse sabado, se Deus quiser, juntamente com alguns amigos, como o Fabio, Meyer, nos estaremos indo para Israel. Onde muitos acordos e parceria serao concretizadas.Prezado embaixador (...) esta ai? Opa, porque ele e baixinho. Prezado Doria.Mais alguma autoridade aqui, pelo amor de Deus.A dona Michele, ela esta um pouco emocionada, esta de fora ainda. Esta comigo ha 11 anos. Tem uma filha maravilhosa e foi uma mudanca radical de vida para ela.Talvez ai, esta um pouco emocionada, mas daqui a pouco ela disse que vai fazer uso da palavra. Eu tenho dizer todos os senhores e as senhoras, humildemente, duvido que muita gente acreditava que chegasse ate aqui, mas nao cheguei por mim. Cheguei pelo nosso Brasil, pela nossa Patria, para que realmente o Brasil tivesse um destino diferente, do tava tendo ate o momento.Uma candidatura sem conchavos, sem grandes aliancas, que tivemos a felicidade e escolher os melhores para poder administrar o nosso Brasil. Problemas existem, nao tenho problema nenhum com o parlamento brasileiro, com a Camara, com o Senado. E o que eu quero e o melhor para todos nos. Sou uma pessoa do dialogo, converso, por incrivel que pareca. Apesar de ter ficado 17 anos Exercito, aprendi dai a recebe ordens e tambem a emitir ordens. Aprendemos muito que e hierarquia e o que e disciplina. E o que falta no Brasil.E nesse momento, onde pessoas comparecem aqui e colaboram com o trabalho maravilhoso (...),  o momento e de cumprimenta-los. Dizer aos senhores que os que os senhores fazem nao tem preco, para aqueles que realmente precisam em nosso Brasil. E o meu trabalho em Brasilia e dizer que precisamos disso que esta aqui, mas o que tira o homem e a mulher da pobreza e o conhecimento. Essa e a nossa linha de trabalho para que o Brasil possa realmente ocupar um lugar de destaque, daqui a, nao alguns, mas daqui a muitos anos. Porque tem muita coisa para ser desfeita em Brasilia. Eu nao estou entrando no local para fazer uma coisa, tem um entulho enorme la dentro. E sempre tenho dito, pior do que a corrupcao, que todo mundo conhece muito bem como infelizmente funciona, ou vinha funcionando a politica no Brasil, e a questao ideologica. Que esses alem de roubar nosso dinheiro, querem roubar a nossa liberdade. E o trabalho e muito grande para desfazer o que fizeram, a lavagem cerebral que fizeram na juventude brasileira. Entao, meus senhores, minhas senhoras, me tem aqui como uma pessoa normal, nem eu sei como e que eu cheguei ate aqui, confesso. Vim candidato, porque nao aguentava mais a Camara. Eu falei, que que eu estou... devo ser o mais votado novamente, mas eu estou, passei na situacao de enganar a mim mesmo. O que e pior. Enganar os outros e uma coisa, enganar a si proprio, e uma coisa tambem que nao e desejavel. Mas, eu como cristao, acredito em Deus, isso como vi um filme ontem, a imprensa me criticou, que fui no cinema com a minha esposa ontem. Qual o nome do filme? Superacao. A Forca da fe. Foi uma sessao especial, pre-lancamento, pessoas surdas e mudas e tambem o publico evangelico. A imprensa desceu a lenha em mim. Enquanto o Brasil esta em crise, ele vai no cinema com a primeira-dama. Mas ninguem falou que todo sabado e domingo, ate 2 da tarde, eu recebo dezenas de pessoas la no Alvorada, la em acasa. Mas nao tem problema, a gente segue, toca o barco, porque o que e importante e a gente esta com a consciencia tranquila. Cheguei em casa dormir,  e ter, sentir que fez o melhor, deu o melhor de si, naquele dia. Mas eu nao posso fazer nada sozinho. Precisamos de todos no Brasil para colaborar que a gente aprove o que tem para provar dentro da Camara. Para que a gente, realmente, de uma satisfacao para o pessoal aqui dentro, que quer investir. O pessoal de fora tambem, que nos estamos fazendo o dever de casa. Se nos fizermos isso realmente, pode ter certeza que a vida sera melhor para todos. E essas viagens, e a segunda que eu faco. Muita coisa pre acertada com (...) e nao e o primeiro ministro, mas faz um meio de campo, e excepcional. Temos muita coisa, nos temos muito mais aprender com ele do que eles conosco. Mas por outro lado, nos temos na terra maravilhosa aqui. E usei muito em campanha, porque eu fiz uma viagem para Israel tem dois anos, ha dois anos aproximadamente e usava (...) pessoal. Primeiro que Israel e menor que o menor estado do Brasil, Sergipe. La e outro pedaco de terra que nao tem petroleo debaixo dela.  Terra nao, areia. Eu sempre falava o seguinte: olha o que eles nao tem e veja o que eles sao. Agora vem para o Brasil, olha o que nos temos e veja o que nos nao somos. Onde e que esta o erro? Esta na nossa classe, na nossa classe politica, que muitas vezes fica apenas em parte conspirando para ver se derruba aquela pessoa, para assumir o governo, 2023, ou ao longo do caminho. Como eu sei que estao conspirando contra mim. Eu entrei nesse barco, aqui, eu sabia que nao ia ter (...).Mas o que vale e o nosso esforco para buscar um Brasil melhor, um Brasil que nos merecemos. E eu estou aqui porque, nessa funcao, porque acredito no meu Brasil. Assim como voces acreditam nessa Patria maravilhosa aqui, que parece ate que Deus nasceu aqui, nao foi para la Jesus, nao e? Nao foi, foi mais para ca. Porque aqui e uma maravilha. Tem tudo aqui.Mas, nesse momento, encerrando, quero agradecer a todos voces, (...)  pelo convite ao entrar na sua residencia. E quando se convida alguem para entrar na residencia, a responsabilidade e enorme de quem esta aqui dentro. Eu quero (...). Mas (...) muito obrigado pela gentileza, pela hospitalidade e pelo trabalho que o senhor faz.Muito obrigado a todos os senhores, por reconhecer nesse homem tambem o seu trabalho, e tambem agradecer a colaboracao dos senhores.Muito obrigado. Ouca a integra (07min52s) do discurso do presidente."}