{"link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/discursos/2019/discurso-do-presidente-da-republica-jair-bolsonaro-na-cerimonia-de-cumprimentos-aos-oficiais-generais-recem-promovidos-e-cerimonia-de-entrega-da-medalha-da-vitoria-e-da-medalha-militar-palacio-do-planalto-brasilia-df", "date": "20190405", "time": "20h16", "content": "Brasilia, DF 05 de abril de 2019 Senhores Ministros de Estado, Fernando Azevedo e Silva, da Defesa, e senhora Adelaide, Comandante das Forcas, Almirante Ilques Barbosa Junior, Comandante da Marinha, General Edson Leal Pujol, Comandante do Exercito, meu colega de turma da Academia Militar das Agulhas Negras, estou ficando velho, prezado Brigadeiro Antonio Carlos Bermudez, comandante da Aeronautica, e senhora Eliana Bermudez,Brigadeiro Raul Botelho, chefe do Estado Maior conjunto das Forcas Armadas, Almirante Almir Garnier, Secretario-geral do Ministerio da Defesa e senhora Selma Pinho, Ministro Jose Barroso Filho, presidente em exercicio do Supremo Tribunal Militar, por intermedio de quem cumprimento os demais ministros do STM aqui presentes, Almirante Carlos Augusto de Souza e Brigadeiro Francisco Joseli Parente Camelo, ministros do STM, a quem tive a honra de entregar a medalha militar de platina, senhores oficiais-generais promovidos, senhoras e familiares, comandante Marcia Braga, a quem tive a honra de entregar a  medalha da vitoria, senhoras e senhores, meus amigos, e uma honra estar a frente da Marinha, do Exercito e da Aeronautica, instituicoes que tem um compromisso com o povo, com a democracia e com a liberdade, instituicoes que eu tenho o prazer de anunciar, neste momento, em recente pesquisa da XP, como em primeiro lugar com 66% de aprovacao popular, e tambem dizer que a Presidencia da Republica esta em quarto lugar com 45%. E sinal que estamos no caminho certo. O povo e que tem que dizer para onde nos iremos e nao o contrario.Prezados recem-promovidos, nesse momento, a imagem que vem a minha cabeca, o que toca meu coracao e minha alma, sao os idos meus 1973, entrando na Escola Preparatoria de Cadetes do Exercito, depois disso,em 77, juntamente com o Pujol, sendo declarado aspirante na Academia Militar das Agulhas Negras.A cada promocao, vem em nossa mente um filme do passado, o que cada um dos senhores fez para que esse momento se tornasse uma realidade, dias, anos de sacrificio, de comprometimento, de lealdade, de patriotismo, de vontade de cada vez mais de servir essa patria maravilhosa chamada Brasil.Confesso que nunca sonhei chegar a esse posto que no momento ocupo, mas todo dia peco a Deus para que nos de inteligencia e coragem para bem decidir ao lado dos meus ministros, entre eles aqui a frente, prezado general Augusto Heleno, e inenarravel a satisfacao de estar ao lado de um homem como o senhor general Augusto Heleno.Prezado Fernando, mais antigo do que eu um ano, mas como eu sou artilheiro e ele e infante, a gente empata aqui a hierarquia. E uma satisfacao estar ao teu lado com a sua experiencia, com a sua vivencia, nos da realmente muita seguranca para tomar decisoes que sao dificeis e, muitas vezes, contrariam interesses, mas, no momento, sao os senhores, alguns eu chamei ate de garotos, de jovens, quando passou por aqui. E porque que sou da turma do Pujol, nao e? Bem a frente dos senhores, mas eu senti no rosto de cada um, obviamente, um sentimento de alegria, um sorriso as vezes ate de jovem que adentrou a carreira das armas cheio de esperanca, cheio de sonhos e que as vezes a gente olha para tras e ve como e que nos chegamos ate aqui e, como disse, tendo sempre o Brasil acima de tudo.As pesquisas, no momento nao sao eleitorais, entao sao confiaveis, demonstram o trabalho de cada um dos senhores e, obviamente, os desafios que se apresenta a cada um dos senhores. Nos confiamos no futuro do Brasil, nos, juntamente com os civis, que integram meu ministerio ou nao, temos esse grande compromisso de colocar essa patria maravilhosa chamada Brasil num lugar de destaque que ela merece. Temos tudo para sermos uma grande nacao.E, em nossas recentes viagem aos Estados Unidos, ao Chile, a Israel, entre outras no corrente ano, como por exemplo, a China, a forma como estamos sendo recebidos, como nosso ministro da Defesa foi bem recebido agora nos Estados Unidos, bem demonstra que o mundo esta de olho em nos. E os senhores, jovens oficiais generais, que aqui eu acho que seria o mais antigo de todos, se estivesse na ativa e se tivesse, obviamente, merito para chegar aonde os senhores chegaram. Os senhores, cada um dentro das suas atribuicoes, sao, em grande parte, uma esperanca para o nosso Brasil. Para um militar nao tem tempo, nao tem hora, nao tem missao, sempre prontos, para bem servir a sua patria. Entao, meus amigos, jovens oficiais generais da Marinha, do Exercito e da Aeronautica, meus cumprimentos, meus votos de felicidade e que sejam cada vez mais felizes tambem, na funcao que cada um desempenhara a partir deste momento. Um forte abraco a todos. Brasil acima de tudo e o nosso Deus acima de todos. Muito obrigado. Ouca a integra (07min30s) do discurso do Senhor Presidente da Republica."}