{"link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/discursos/2019/cerimonia-comemorativa-do-dia-do-exercito-com-a-imposicao-da-ordem-do-merito-militar-e-da-medalha-do-exercito-brasileiro-brasilia-df", "date": "20190417", "time": "12h38", "content": "Brasilia/DF 17 de abril, de 2019  Senhor Antonio Martins Hamilton Mourao, vice-presidente da Republica, que com muita honra integrou a minha chapa nas ultimas eleicoes,Senhor Fernando Azevedo, ministro da Defesa, por intermedio de quem cumprimento os demais ministros de Estado presentes,General do Exercito, Edson Leal Pujol, comandante do Exercito por intermedio de quem cumprimento os demais comandantes de Forca,Senhoras e senhores, agraciados e seus familiares,Senhoras e senhores integrantes do Exercito Brasileiro e das demais Forcas Armadas,Senhoras e senhores, sem antes cumprimentar meu eterno comandante general, Villas Boas, homem no qual me espelhei, e muito, na missao que ora tem, servir a Patria juntamente com todos voces!Esse e o nosso Exercito Brasileiro: o Exercito de 210 milhoes de habitantes. Exercito que, nos momentos mais dificeis da nossa nacao, sempre esteve ao lado da vontade do seu povo. Exercito que respira e transpira democracia e liberdade. Exercito que honra a todos nos. Exercito fator de integracao, fator de evolucao, de progresso e de garantia do nosso extenso oito milhoes e meio de quilometros quadrados. Exercito que une todos os povos, todas as racas, todas as religioes, onde todos sao iguais e, ao passar para a reserva, voltamos todos nos a sermos soldados do Brasil. Isso nao tem preco.No momento, agradeco a Deus pela missao que tenho pela frente que, sozinho, sei que nao poderia cumpri-la.Ao nosso lado, todos, civis e militares, nos ajudarao a fazer com que o nosso Pais ocupe o local de destaque em todo o mundo.Olhando a minha direita, vendo essa garotada do Colegio Militar. Nao sou do Colegio Militar, por ser o ano de Escola preparatoria de Cadetes do Exercito Brasileiro, mas voces, jovens que estudam nos bancos escolares militares, tem nos orgulhado, e muito, em todos os momentos em que voces sao exigidos ou participam de competicoes com outras escolas do Brasil. Queremos que as demais sejam igual a nossa e as que sao melhores que nos queremos ser igual a elas.No momento, cumprimento o senhor ministro da Defesa, na pessoa do senhor comandante do Exercito, pelo trabalho bastante avancado da implementacao ou melhor da implantacao do Colegio Militar de Sao Paulo. E interesse nosso de fazer com que em cada capital de estado, que por ventura nao tenha colegio militar, que la venhamos a colocar um colegio em funcionamento.A missao nao e facil, mas o Brasil tem tudo para ser uma grande nacao. Tem tudo para ocupar o local destaque que merece no mundo. E chegaremos la com a ajuda de Deus e das pessoas de bem do nosso Pais.Nesse momento tambem, se me permitem fugir um pouco do protocolo, cumprimentar uma pessoa que me e muito grata, que me acompanha nessa dificil missao: a minha esposa Michelle Bolsonaro que se encontra presente nesse momento.A todos os senhores, acreditem, o Brasil mudou. O Brasil esta melhor, o Brasil por intermedio de pessoas de responsabilidade que ocupam momentaneamente, porque somos passageiros postos de destaque farao com que nos chegaremos realmente ao local que nos todos merecemos estar.Meu muito obrigado a todos voces,Meu muito obrigado aqueles que estao diretamente ligados a mim,Obrigado a minha familia,Obrigado aos militares do Exercito, da Marinha e da Aeronautica por esse momento.Brasil acima de tudo, esse e o lema do Exercito Brasileiro. Esse e o lema de cada brasileiro. E para mim, particularmente, e aqueles que sao religiosos e acreditam em Deus, para nos, Deus acima de todos!Muito Obrigado. Ouca a integra (05min06s) do discurso do presidente"}