{"link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/discursos/2019/fala-do-presidente-da-republica-jair-bolsonaro-durante-culto-especial-de-comemoracao-de-25-anos-da-igreja-fonte-da-vida-brasilia-df", "date": "20190804", "time": "18h04", "content": "Brasilia-DF, 04 de agosto de 2019              So quem sente a morte de perto pode viver um momento como esse. Obrigado a Deus pela minha vida e a voces pelas oracoes. O presidente aqui e ele.(...)Prezado apostolo Cesar Augusto, obrigado pelo convite. Estou aqui em paz. E motivo de satisfacao estar num ambiente onde as pessoas tem Deus no coracao. Frequentei, fui algumas vezes na Adhonep e sempre la tem uns momentos que marcam a vida da gente: sao os testemunhos das pessoas. Na ultima vez, foi um jogador da Chapecoense que deu o seu testemunho de milagre. E o Neto.            Eu sou nascido em [19]55. Somos, nao e? Sou de marco. (...)Entao, eu sou o mais antigo. E eu nao quero dar um testemunho aqui, mas uma passagem rapida, porque tem certas coisas na vida da gente que so Deus nos conforta. Eu lembro e minha mae contava quando eu nasci em [19]55 que foi uma gestacao bastante complicada. Naquele tempo tinham poucos recursos e na vespera do nascimento ainda deu uma chuva de pedra e destelhou a maioria das casas de Glicerio. E quando eu nasci, obviamente sobrevivi e minha mae, como era muito catolica, resolveu botar meu nome de Messias. Entao, meu nome e Jair Messias Bolsonaro. Assim como muitos dos senhores tem nome biblico, tendo em vista ai seus pais ou suas maes.            E eu segui minha vida. Meu pai era um verdadeiro andarilho. Era dentista pratico e comecou a rodar pelo estado de Sao Paulo todo. Fomos parar em Eldorado Paulista. Com 15 anos de idade eu conheci a luta armada, quando a quadrilha de um tal de Carlos Lamarca passou pela cidade. E eu me aproximei do Exercito e ali foi um amor a primeira vista, entrei no Exercito. Sai aspirante em [19]77, fui para a fronteira, voltei para o Rio, fui para a Brigada Paraquedista, estive mais perto de Deus que muita gente, mais perto so o meu ministro Marcos Pontes, 40 mil km de altura. E prossegui a minha vida.            Em [19]87 eu sofri uma acusacao muito forte, por parte da imprensa, e mesmo sem midias sociais consegui que esse processo fosse arquivado no Supremo Tribunal Federal. Meu advogado aqui na terra foi o general Newton Cruz, quem e mais velho deve se lembrar ele. Advogado, ou, melhor, foi meu rabo la, porque ele nao tinha essa formacao. Em [19]88 me candidatei a vereador num estado onde a esquerda era mais aguerrida, no Rio de Janeiro. Entao, sem dinheiro, sem nada, sem televisao, consegui me eleger vereador. E falaria uma hora sobre essa campanha, porque foi uma historia de vida.            So vou contar uma passagem, duas, ne? A primeira, que eu distribuia meus santinhos feitos na xerox, na linha de trem que fazia o ramo Central do Brasil-Japeri. Entao, no meio do trem eu estava la, nao e entregando o papel, e conversando com o pessoal, porque eu resolvi ser vereador e falei: vou ser vereador.            E uma outra passagem tambem que eu lembro e que a gente fazia, no papel A4, xerox, porque a grafica era muito caro naquela epoca. E de madrugada, eu mais um colega iamos para pontos de onibus, com uma lata de cola de trigo, passava atras daquele papel e colava nos onibus. Era a minha propaganda ambulante.            Bem, me elegi vereador, depois me elegi deputado federal. Encontrei aqui, em [19]91, se o Vitor Hugo tem algum problema com a esquerda hoje, imagina naquela epoca. E levei a minha vida, respondi a quase 30 processos de cassacao, nenhum por corrupcao.E, no final de 2014, resolvi abandonar: \"Nao, nao quero ser mais deputado\", nao e? Fui o mais votado no Rio de Janeiro, mas nao quero ser mais deputado, a partir de 2019. Entao, comecei a andar pelo Brasil, fazendo uma pre-campanha para deputado federal. Quase ninguem acreditava em mim, achando que eu era maluco. Ate de vez em quando ate eu achava que era mesmo, nao e? Mas, tudo bem. Andei pelo Centro-Oeste, Regiao Norte, Nordeste tambem.  E foi indo, foi acontecendo, foi crescendo e comecamos a aparecer na politica, nao e? Como uma pessoa diferente das que estavam la.Mas, obviamente, eu adotei aquele lema do Joao 8:32. E algumas pessoas da imprensa perguntavam para mim: \"Mas, po, sem mentir tu vai chegar como?\". Falei: \"Entao nao vou chegar. Se e para mentir, o que e uma norma...\" Nao e, Fabio? No nosso meio politico a mentira fala alto, nao e? Muitas historias, muitos casos.E acabei, entao, crescendo. Ao crescer houve o episodio de meia duzia de setembro do ano passado. E eu estive, sim, a beira da morte. Medicos, que falaram comigo la e, depois, que tendo em vista o tamanho da faca e o estrago que fez no intestino, foi um milagre eu ter sobrevivido. Agradeco a Deus, obviamente, pela minha vida.Acabou, entao, eu me elegendo e confesso: o que fazer, porque o meu partido nao existia. Tinhamos alguns amigos, mas tinha que colocar gente qualificada ao meu lado. E, Fabio, como tratar com o nosso Parlamento? Vitor Hugo? Quem esta la dentro, quem passou por la, sabe das dificuldades. O ser humano, ele quer mandar, ele quer ter projecao, ele quer assumir, e o Parlamento quer integrar o Executivo. E eu havia prometido, durante a campanha, que ia ser diferente.Bem, as duas outras fontes, a esquerda e o centrao, naquela epoca, perderam. Agora, eles queriam, em parte, participar. E eu falei a verdade durante toda a campanha e vou ter que honrar os compromissos que eu fiz durante a campanha. Um foi no tocante a Israel. Olha como e que e, embaixador Shelley, como as coisas acontecem, nao e?No ultimo ano da senhora Dilma Rousseff, Israel enviou um nome para ca. Nao  era o Shelley. E por um ano a senhora Dilma Rousseff nao aceitou as credenciais do embaixador de Israel. Ate que, no final das contas que, desculpa, para mim foi bom, porque chegou essa pessoa maravilhosa no lugar do... Eu nao sei se o embaixador seria melhor ou nao do que o nosso Shelley, que e coronel do Exercito, meu superior. E foi uma pessoa que me ajudou muito, tambem, fez o contato, programou a nossa viagem a Israel. E nessa viagem demos um passo, esta praticamente criado o nosso escritorio de negocios em Jerusalem. E porque certas coisas nao da para a gente fazer de uma hora para outra. E igual um casamento, voce namora, fica noivo, casa, se for tudo de uma vez so pode nao dar certo. E nos estamos fazendo as coisas obedecendo a normalidade.Bem, conseguimos entao formar um ministerio que quando a imprensa fala alguma coisa eu digo o seguinte: \"Bota os meus ministros aqui, bota uma coluna do lado, \"os equivalentes\" com o Temer, com a Dilma, com o Lula e com o Fernando Henrique Cardoso. Compara a qualidade de cada um deles, a competencia e a sua vida pregressa. Nos ganhamos de todos, sem excecao\".Por exemplo, quando nos indicamos o Andre Mendonca para a Advocacia-Geral da Uniao, eu confesso, eu nao sabia que ele era pastor. (...)E ele e, pelo que me consta, \"terrivelmente evangelico\". (...)Ninguem duvida do conhecimento juridico do Andre. Extremamente capacitado. Eu nao era tao capacitado, mas Deus esta me capacitando.Entao a gente, estamos ai no setimo mes, a economia comeca a reagir. Estamos, realmente, pelo exemplo, administrando o nosso Brasil. Mas, como eu disse no comeco: tem certas coisas que so com Deus. Entao, muitos nao esperavam que a gente podia chegar tao longe. Uma grande rede de televisao nao explicitou, mas apostou que a gente nao chegaria a dezembro. Hoje faz uma materia de capa comigo, me acusando, junto com meus filhos, de ter empregado, no passado 112 parentes. Essa e a manchete. Eu acho que por mais viril, por mais varoes que eu tive, dos meus antecedentes, nao temos nem sequer a metade disso. E la no meio da materia, embaixo, diz que parentes estao em conta se eu botei o Joao. Ele poe na frente: eu botei a Maria, a Maria era sobrinha do Joao, tambem valeu para entrar no grau de parentesco meu.Mas as calunias, as mentiras, as inverdades, nao prevalecem. E, mais ainda, pegam funcionarios, servidores que trabalharam comigo em 1989, que foram embora em [19]90. Puxando para ca, 39 anos, e isso? Vinte e sete anos atras. Mas tudo bem. A imprensa, muitas vezes, diz que eu estou no palanque ainda. E eu devolvo: a imprensa ainda esta na oposicao. Assim como nao derrotaram o Trump, nos Estados Unidos, tambem nao me derrotaram aqui no Brasil. E eu torco pelo Trump. Agora, nos temos, nos, uma enorme responsabilidade: e botar esse Pais para frente.E voltando para Israel. O que que Israel tem? Eu perguntaria aqui, se tiver, peco que o Embaixador levante o braco: tem petroleo em Israel? Zero. Tem terras agricultaveis? Tem agua potavel, razoavelmente? Nada. Tem deserto. Mas tem um povo que e unido e tem fe. E olhem o que Israel e. Agora, volta para ca. Temos agua em abundancia, biodiversidade, riquezas minerais, terras agricultaveis, area para turismo que ninguem tem. E olha o que nos somos. O que que nos falta? Onde esta o problema? Nao vou discutir fe com ninguem. Eu sou terrivelmente cristao.A nossa classe politica, eu, no Executivo, sou politico, os parlamentares, temos essa enorme responsabilidade. O Parlamento vem nos ajudando. Nao comecamos bem o relacionamento, mas os animos se arrefeceram e nos estamos  dando prova de maturidade, juntamente com o presidente da Camara, o nosso Rodrigo Maia, e no Senado o Davi Alcolumbre. E tambem, no Judiciario, Dias Toffoli. Todos nos temos acusacoes, umas mais graves, outras menos. Mas temos uma responsabilidade de tocar esse Brasil para frente.Eu nao vou criticar o Legislativo, nem criticar o Judiciario. Espero que eles nao me critiquem tambem. Por que eu falo isso? Se pudermos fazer reservadamente um para o outro, se aconselhar para mudar, vamos faze-lo, porque somos seres humanos e erramos. Mas para nos, para mim nao vale uma briga com o Legislativo ou o Judiciario, onde quem vai perder, em grande parte, e a populacao brasileira. Entao, a gente pede a Deus que abencoe as autoridades, que nos ilumine, nos capacite para colocar o Brasil no local de destaque que ele merece.Quando vim candidato e quando assumi, sabia dos problemas. Por muitas vezes nao leio jornal nenhum, para nao comecar o dia envenenado, ignoro. Nao trabalho pensando em [20]22. La, vai ser uma consequencia: se formos bem, vamos la buscar a reeleicao, se nao for, espero que chegue alguem melhor do que eu, e nao outras pessoas que no passado demonstraram que a sua sede era de poder, nada mais alem disso.Indo para o encerramento. Botei no meu Facebook agora uma materia que vale a pena dar uma olhadinha. E eu nao boto nada no tocante a minha opiniao. Eu boto a letra fria do que acontece. Ate porque agora eu tenho acesso a informacoes, coisa que eu nao tinha no passado. O que a gente quer com isso dai? Mesmo com muitas criticas, ir abrindo a cabeca das pessoas para a verdade. A verdade realmente doi. A verdade, muitas vezes, traz inimizade, pessoas se afastam da gente. Mas ela e necessaria, a comecar no relacionamento familiar. A verdade tem que existir, do homem para a mulher e da mulher para o homem. Ou entao nao casem, nao e?E acredito que agindo dessa maneira, com a verdade, com o coracao aberto, nao deixando de falar com a imprensa. Toda vez que eu saio do Alvorada o pessoal diz: \"Nao fale\". Se eu nao falar vem distorcao, vem mentiras. Se eu falar, a minha equipe esta filmando. Mesmo que haja distorcoes, que vao continuar havendo, eu mostro a filmagem do que aconteceu. Como esse Brasil e maravilhoso, e aqui nos temos tudo para faze-lo melhor e maior.Tenho conversado com o Shelley: vale a pena o que que eu pretendo, entre outras coisas, com Israel, que por periodos de nao mais de 30 dias pudessemos, sem custo para eles, mandar estudantes nossos la para Israel para ver como e a agricultura no deserto, como e a piscicultura no deserto, como e a escola, como funcionam as escolas deles, ter um contato com um povo que tem muito a nos ensinar. Como tambem, nao conversei, mas tenho vontade de fazer com o Japao.O Japao e parecido com Israel. E a terceira economia do mundo. Nao tem quase nada, levando-se em conta... Nos, aqui no Brasil, precisamos nos aproximar de paises que foram deixados de lado no passado, por questoes ideologicas, para que nos possamos aprender com eles, muitos destruidos em guerras passadas ou, ate mesmo, gracas ao senhor Oswaldo Aranha - e isso mesmo? - que na ONU, [19]48, [19]49, reconheceu o Estado de Israel num ajuntamento de gente, num deserto, pela fe, pela sua crenca em Deus, chegaram aonde estao no momento. Muitas vezes a gente ve: como e que pode Israel, uma ilha de democracia, com tantos inimigos, hoje tao menos inimigos, ate amigos, ao seu lado, ter sobrevivido a tantas catastrofes.Nos podemos chegar la. Nos queremos nos aproximar cada vez mais de Israel, Japao, Coreia do Sul, Estados Unidos, entre outros paises. A confianca esta sendo restabelecida no Brasil. Ha 20 anos se tentava a Uniao do Mercosul com a Uniao Europeia e nao conseguia. Nos chegamos, em parte foi feita pelo governo anterior, mas nos conseguimos rapidamente resolver esse assunto, pela confianca que nos comecamos a demonstrar. Sem confianca nao chega a lugar nenhum.Eu ate digo da onde eu vim, o que eu passei, onde cheguei, e uma prova que qualquer um dos senhores pode chegar no local que deseja. Basta ter fe, acreditar e trabalhar nesse sentido. Nao vai ser o Estado que vai salvar voces, muito pelo contrario, quanto menos Estado, melhor e para o povo brasileiro. Autorizou continuar mais um pouquinho ainda ...Temos coisas simples que depende da gente para nao atrapalha-los. Eu nao sabia que meu pai estava vivo, apesar de ter nos deixado em [19]95, porque a certidao de obito dele tem validade. Assim como, talvez voce nao esteja vivo, porque a tua certidao de nascimento tambem tem validade. Mas custa em media R$ 200,00 um documento desse num cartorio. Praticamente resolvido, depende da Camara e do Senado, na Medida Provisoria da Liberdade Economica botamos isso la. Para nos ate nao faz falta R$ 200,00 para tirar um novo documento, mas para a grande maioria da populacao faz falta.Assim como acertamos com a Anatel, as agencias tem superpoderes para o bem ou para o mal. Mas acertamos, para o bem, na Anatel, aliviar em R$ 200,00 por ano a taxa para radioamadores. Assim como o nosso secretario da Pesca conseguiu, junto ao TRF-4, ha poucos dias, a volta para que os pescadores do Espirito Santo ao Rio Grande do Sul pudessem pescar tainha. Estavam proibidos porque o MP dizia que nos devemos monitorar. Meu Deus do ceu! Quanto custa fazer esse monitoramento? A Marinha tem condicoes, junto as suas capitanias dos portos fazer essa fiscalizacao dessa vasta regiao. Entao, porque nao temos como fazer monitoramento, nao vamos pescar? Agora, barcos de fora continuam pescando no Brasil. O Uruguai fez um acordo com a China e o seu mar esta tomado de navios chineses. O peixe que vem la do polo sul e vai para o norte, poucos passam pelo Brasil. Vamos facilitar a vida dessas pessoas.E quando eu falo que vamos legalizar o garimpo, 70% e contra isso. A pesquisa e verdadeira, uma das raras. Porque o pessoal do lado de ca, de paleto e gravata, nao sabe que vamos continuar tendo na Regiao Amazonica garimpeiros, que so sabem fazer isso. Se voce legalizar, dar uma carteirinha para ele, sem custo, mas ele vai saber dos maleficios do mercurio, vai saber o que pode ajudar na preservacao do meio ambiente, e vai dar-lhes dignidade.Agora, voces podem ver, os numeros vao revelar, na semana que vem. Falei em garimpo, nao e? Tem gente que, com toda certeza, seria contra aqui, sem problema nenhum. Mas quem e contra? Vou dar um argumento para pensar. Se nao me engano, quantos quilos de ouro foram roubados agora? Setecentos quilos de ouro. Alguem sabe da onde foi extraido esse ouro e para onde iria? Parece que estava indo para o Canada, nao tenho certeza. Mas alguem sabe quanto de impostos eles estao pagando, ou pagaram, por esses 700 quilos de ouro?  Se nao e zero, vai ser proximo de zero.Voces podem ver, aqui em Goias, do lado, aqui sua terra - o governo anterior entregou a mina de niobio de Catalao para os chineses. Entregou uma coisa que so nos temos. O contrato assinado, eu vou denunciar esse contrato, trazia uma inseguranca para o Brasil. Assim como o Paquistao esta conseguindo, ou praticamente ja conseguiu, nao tenho certeza ainda, tirar niobio de Rondonia.O pais que tem coisas que so ele tem, ele e que tem que dar o valor desse commodity. E, mais, tem que exigir que agregue valor aqui. Nao esta comigo aqui, mas no Japao comprei, com nota fiscal, e paguei o excesso, paguei em dolar, aqui  para a Receita. Comprei uma correntinha de niobio, mil dolares. Na verdade, foram US$ 1.250 que eu tive que pagar para... Podia botar ela no bolso, ainda mais sendo o presidente, mas eu tenho que mostrar a correntinha para nao ser atacado.Quanto custa a tonelada do niobio no Brasil? Vamos dar esse valor para voces. Entao, com meia duzia de correntinhas se compra uma tonelada de niobio aqui, que e usada para muita coisa. A China acabou de fazer um gasoduto de 8 mil quilometros com a liga ferro-niobio nosso. A Alemanha produz chassis de automoveis com a liga ferro-niobio nosso. E mais pesado e mais resistente. Bem, mas voce pode usar menos e, em consequencia, o carro, no final da linha, fica mais leve e a sua carcaca, o seu chassi funcionam, num primeiro momento, como airbag. O Japao ja comeca a construir predios com liga ferro-niobio, que ajudam, tendo em vista os abalos sismicos que existem constantemente la. So nos temos isso. Os caras la fora fazem ate bijouteria disso, e nos fazemos o que? Posso continuar?Estive em Araxa... Eu quero mostrar para voces que se estivesse na mao, o Brasil, de israelense, japoneses, sul-coreanos, seria diferente. O que que nos temos de diferente desse povo? Eu estive em Araxa. Tem umas 50 bandeiras na entrada da mina de niobio que eu perguntei depois, com muito tato: por que essas 50 bandeiras aqui? Cinquenta paises. Consegui tirar uma informacao: esses paises sao os que importam o niobio nosso. Tudo bem. Dai, num canto, eu perguntei: \"Mas tem pais aqui que nao tem tecnologia para utilizar o niobio\". Ai o cara respondeu: \"Tem pais que esta fazendo reserva estrategica de niobio\". Estao pensando la na frente. Nos nao pensamos la na frente. A gente comeca  a perguntar: quem e que realmente manda nesse negocio ai? Ai eu nao vou dizer para voces, porque eu nao quero responder a um processo. Mas e verdadeiro.Nos temos tudo aqui para mudar. Agora, sozinho nao da para mudar. A imprensa tem prestado um desservico a nacao ao se preocupar em me atacar. Erro? Erro. Assumo? Assumo. Como errei assinando uma Medida Provisoria para voltar a Funai do Ministerio da Justica para a Agricultura. Errei, nao podia ter assinado essa Medida Provisoria. Nao vou culpar assessor por causa disso. Muita coisa eu assino vendo a ementa apenas. Nao houve ma-fe por parte da minha assessoria. Foi uma bobeada. Fui esculachado por um ministro do Supremo Tribunal Federal. Todo direito de dar seu voto contra a nossa Medida Provisoria. Mas a maneira como fui tratado pessoalmente doi no coracao. E logo esse ministro, esse ministro, que decidiu tipificar a homofobia como se racismo fosse, interferindo na autonomia do Poder Legislativo.Entao, e triste. Critiquem, mas... E  a mesma coisa no meu Facebook, quando o cara comeca a falar da dona Olinda eu bloqueio o cara, logico. O que a minha mae, que esta viva, tem 92 anos anos de idade, tem a ver com as minhas acoes aqui em Brasilia? Mas tudo bem.Me desculpem ai a mensagem para os senhores: aqui na terra, nos temos como trabalhar pelo bem do proximo ou para o bem nosso. A questao espiritual, ai depende de cada um. Mas a nossa tradicao judaico-crista pesa, e muito, no destino desse Pais.Por isso, dentro da Camara, dentro do Senado, projetos tramitam visando, ai, desqualificar a familia, querendo fazer com que, quando nasci, nos nascemos em [19]55, nossos pais disseram o que? E homem! E ou nao e? E homem, vai jogar futebol, vai... nao sei, qualquer coisa ai, mas e homem. E nao hoje, como querem ainda muitos, se o PT tivesse continuado com toda certeza estaria bastante avancado isso: o sexo e uma construcao social. Ah, vai plantar cebolinha onde voce bem entender.Nos temos que lutar contra isso. Ninguem e contra esse elemento ai, contra voce pode ate ser, mas nao vai interferir na vida pessoal de quem quer que seja. Agora, querer impor isso para nos... Eu tenho quatro homens e uma menina e ponto final. Ate brinquei, naquela epoca: \"Oh, dei uma fraquejada, veio uma mulher\". Brinquei. Quase que o mundo caiu na minha cabeca. Era uma brincadeira de nos, homens. Voce esta la, depois de uma pelada, ou ate de uma palestra que eu foi, nesse caso, a gente fala. E a questao do politicamente correto. Voce e patrulhado 24 horas por dia. Estava vendo agora que voce nao pode falar que \"denegriu  a imagem de alguem\". Nao pode. Voce corre o risco de sofrer um processo de racismo e comeca com tres anos de cadeia, inafiancavel.O PLC 122, la atras, eu lembro muito bem o que poderia acontecer com um pastor ou com um padre, se se negasse a fazer coisas que a Biblia diz que nos nao devemos fazer. Quando eles conseguirem emendar a Biblia- vai ser dificil, nao e? -, ai tudo bem, vamos ver o que a gente vai fazer. Mas a destruicao da familia, que e a celula da sociedade, visa o que: dominar um povo, dominar um pais.Estive com a Angela Merkel e Macron, Alemanha e Franca, vieram falar comigo, foi tudo filmado por gente nossa. Falei: \"Olha, mudou o presidente do Brasil\". Eu nao vou voltar para o Brasil e demarcar aqui, no Goias do nosso Major Vitor Hugo, mais duas reservas indigenas, mais 10 na Amazonia, mais tantos quilombolas nao sei aonde. Nos ja temos 61% do territorio nacional destinado a isso. Ninguem preserva mais do que nos. Que moral eles tem para falar que nos devemos agir dessa ou daquela forma no tocante ao meio ambiente? Me aponte um rio da Europa que tenha dois palmos de mata ciliar preservada. Recuperem o que fizeram e depois venham criticar a gente. Nao queremos destruir a Amazonia. Queremos apenas dizer que a Amazonia e nossa.Mas meus senhores, minhas senhoras, obrigado a todos voces. Obrigado, meu Deus, por estar vivo e poder contar, estar presente num ambiente como esse, de pessoas que tem Deus no coracao e querem o melhor para o seu Pais. A nossa uniao ja fez a diferenca la atras e fara a diferenca para o futuro da nossa patria.Muito obrigado a todos voces. (...)Nao, isso aqui, eu nao combinei para ninguem perguntar. Na Globonews, do Sistema Globo, no ano passado, antes das eleicoes, um reporter perguntou, eu mostrei isso aqui. Isso aqui, la para o pessoal da Globo e como a kriptonita para o super homem ou a agua benta para o vampiro. Isso nao existe la dentro: Deus, familia e Brasil. (...)"}