{"link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/discursos/2019/discurso-do-presidente-da-republica-jair-bolsonaro-durante-solenidade-do-13o-do-bolsa-familia-e-recursos-para-obras-irma-dulce-palacio-do-planalto", "date": "20191015", "time": "18h23", "content": "Palacio do Planalto, 15 de outubro de 2019  Senhoras e senhores, boa tarde. E mais um momento de satisfacao e alegria para nos, tomando decisoes nesse sentido.          Primeiramente, nos temos uma santa brasileira, Irma Dulce dos Pobres, e o que fica da obra dela e nos tentarmos ser, pelo menos um dia por ano, ser o que foi irma Dulce: uma mulher que levou esperanca para muita gente com seu sacrificio, com sua abnegacao, com seu determinismo, levou o bem, curou as dores, e curou muita gente com o seu trabalho. Entao, que ela fique em nosso coracao.          Eu lamento apenas, prezado dom Giovanni d'Aniello, nao comparecer, no proximo domingo em Salvador, porque no dia anterior nos decolaremos para uma jornada bastante extensa na Asia e Oriente Medio. Mas estamos muito felizes com esse momento, afinal de contas uma parte consideravel da populacao brasileira e catolica e grande parte da populacao e crista.          Quanto ao 13o, nos sabemos que pode ser ate pouco para quem recebe mas, pelo que eles tem, e muito bem-vindo esse recurso.          Nos temos, no Congresso Nacional, uma CPMI dos Fake news e essa ideia apareceu o ano passado, exatamente por causa das fake news. E eu, se fosse depor na CPI, eu sei qual e a intencao, nao dos que assinaram, porque muitos assinaram de boa-fe a CPMI, mas por parte de quem esta conduzindo no trabalho, eu diria que tivemos, sim, muitas fake news, por ocasiao das eleicoes do ano passado, que se nao tivesse essas fake news, eu teria muito mais votos do que tive, porque quase todas foram contra a minha candidatura, entre elas, uma iniciativa bastante desesperada da oposicao, que comecou a pregar em todo o Brasil, em especial no Nordeste, que nos acabariamos com o Programa Bolsa Familia.          Entao, para mostrarmos que nos nao estavamos contra esse programa e queriamos ajudar os pobres - mesmo sabendo que o bom programa social e aquele que sai mais gente do que entra -, nessa data, com a participacao do Osmar Terra, o trabalho dele em especial, bem como o Paulo Guedes, que e o homem aqui, que e o nosso \"posto Ipiranga\" da economia, nos tivemos o prazer e a satisfacao de assinar isso e mostrar para os mais humildes que nos pensamos neles e que e um governo que pensa em todos, nao apenas naqueles que nos acusam de estarmos defendendo. Nos defendemos a todos. Todo mundo e brasileiro. E sabemos que esse recurso nao e meu, esse recurso vem de todos os que pagam impostos no Brasil. Entao, o 13o que foi assinado, no meu entender, e uma grande conquista dessas pessoas que tanto necessitam e ficaram esquecidas por muito tempo.          Entao, parabens a todos. Muito obrigado."}