{"link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/discursos/2019/discurso-do-presidente-da-republica-jair-bolsonaro-durante-a-cerimonia-de-abertura-do-encontro-empresarial-hotel-david-citadel-tel-aviv-israel", "date": "20190402", "time": "10h39", "content": "Tel Aviv/Israel, 02 de abril de 2019 Prezado, primeiro ministro, Benjamin Netanyahu.Estou muito feliz e honrado com essa visita. Ja que ele contou o episodio e como recruta, se bem que aqui ele tem a felicidade de ter gordinhos ao teu lado e magrinhos tambem. Porque todo mundo presta o servico militar obrigatorio. No Brasil, em torno de 3% e que prestam servico militar obrigatorio.Mas devo falar de uma passagem minha do Exercito tambem, como paraquedista. Quando voce esta no aviao, e o mestre solta o comando levantar todos se levantam e ha uma ultima inspecao: o de detras inspeciona o que esta na frente e o que esta atras, inspeciona eu. E o que acontece no momento como este ai? Nao interessa quem esta na frente ou atras, se e menor ou maior, se e magrinho ou gordinho. O importante e que quem esta atras confia quem esta na frente. E eu que estou na frente ou no meio, confio em quem esta, quem vai saltar na minha frente. Isso desperta a confianca entre nos. E esse sentimento de confianca, e que nos faz ser uma tropa especial. E o que o Brasil pretende fazer quando assumiu o novo governo? E o novo governo assumiu em uma situacao inesperada. Grande imprensa contra, sem recursos, sem tempo para fazer propaganda em televisao, sem nada. Nos tinhamos ao nosso favor dois fatores, o povo, e Deus. E dessa forma nos conseguimos assumir o governo. E o que e mais importante, o que esta fazendo despertar a confianca no mundo e nos termos escolhido uma equipe realmente de pessoas qualificadas, pessoas que tem o seu pais, o Brasil, acima de tudo. Nos queremos Israel grande,  mas queremos o Brasil grande tambem. Como Trump quer a America grande. Agora, para crescermos, o primeiro ponto e a confianca. Se os senhores nao confiarem no Brasil, nao tem como o Brasil crescer. Nos temos no Brasil coisas que quase ninguem no mundo tem. Biodiversidade, terras em abundancia agricultaveis, riquezas minerais, como por exemplo so nos temos o niobio, o Canada tem um pouquinho. Vamos participar juntos de pesquisas nessa area como por exemplo o material do futuro que foi descoberto em 2004, agora ha pouco tempo, todo mundo estava vivo aqui quando foi descoberto o grafeno. Temos uma universidade em Sao Paulo, a Mackenzie, que trata ja ha quatro anos de pesquisar isso dai. Dizem que na proxima decada um trilhao de dolares movimentarao a economia do mundo das maravilhas do grafeno. Eu nao vi aqui, mas talvez tenha. Se nao tiver vamos trabalhar juntos. Temos a segunda maior reserva de grafite do mundo, e estamos a disposicao. A tecnologia talvez temos dado um grande passo agora com a Mackenzie mas juntamente com Israel daremos um enorme passo, quem sabe a vanguarda dos futuros inventos. Quem sabe dez, quinze, vinte, trinta por cento desse um trilhao de dolares estejam a nossa frente. E com essas parcerias, com esse casamento e com essa confianca e que nos podemos fazer muita coisa para Brasil e Israel e para o mundo tambem. O que eu tenho notado em Israel, estudando e pessoalmente aqui tambem, e que um pais aberto para o mundo. Israel e menor que o menor estado brasileiro que e Sergipe. Eu quero repetir o que eu falei muito durante a minha pre-campanha depois de uma passagem por Israel. Com todo respeito capitao Benjamin Netanyahu, Israel perto do Brasil em recursos naturais nao tem quase nada. Em areas agricultaveis tambem, em biodiversidade. Mas Israel, o seu povo tem a fe acima de tudo. E essa fe, como diz na biblia que a fe remove montanhas a fe vem transformando, vem fazendo com que Israel ocupe cada vez um lugar de destaque no mundo. Imagine ao lado do Brasil. Nasceu um novo pais agora primeiro de janeiro. Deixou-se de lado a questao ideologica que os atrasava, e muito. Estamos fazendo a nossa parte. Propostas foram encaminhadas ao parlamento. Tenho certeza que o nosso parlamento, com a sua responsabilidade, com o seu patriotismo, nos dara uma resposta a isso. Outras medidas estamos tomando, como reformas. A diminuicao do peso do estado, a desburocratizacao, mudanca nas questoes escolares, a busca de parcerias junto ao mundo e em especial aqui Israel. Com essas medidas, nos podemos fazer muita, mas muita coisa juntos. Tem alguns ministros comigo presentes aqui, muito obrigado, parabens. A questao da exploracao de gas, aqui Israel, aberta ao Brasil. Temos aqui o nosso ministro das Minas e Energia, que e um almirante, almirante Bento, levanta almirante, por favor. Capitao dando ordem ao almirante. Salva de palmas para ele. Obrigada almirante, minha continencia a Vossa Excelencia.Tenho tambem, nos acompanha hoje, o nosso ministro da Ciencia e Tecnologia, uma figura impar no Brasil. Temos o orgulho de termos o unico astronauta do hemisferio sul, o tenente coronel da Aeronautica, Marcos Pontes. Homem da ciencia, da tecnologia e da inovacao.E tenho tambem, tenente coronel, e tenho tambem presente uma pessoa que e impar no Brasil. Uma vasta bagagem de conhecimento, o homem que comandou a nossa Amazonia. Olha o mar de biodiversidade que nos temos pela frente. Estou a disposicao, prezado Netanyahu, a fazermos parcerias e acordos nesse sentido. Eu acho que, com todo respeito, a Australia e outros paises, ninguem tem a  biodiversidade que nos temos. Estamos a disposicao nessa area. Novos campos a serem descobertos. O que podera vir da biodiversidade, eu acho que ninguem sabe ainda e nos temos e estamos a  disposicao e esse homem que me acompanha, mais do que um conhecimento e a seguranca de um bom conselheiro a seu lado. Ate hoje ele nao ousou dizer onde eu ia e dizer que nao ia atras. Porque eu nao tive que convoca-lo, ele vai atras de mim, o nosso querido general do Exercito Augusto Heleno, e tambem o nosso querido ministro das Relacoes Exteriores que deu uma nova dinamica a estas parcerias com outros paises, o nosso prezado Ernesto Araujo. Falta mais alguem, mais algum ministro? A novidade aqui e o secretario da pesca nosso coisa que o Brasil nunca deu bola para isso, mas e um pais que nao falta agua e nao justifica o consumo e a producao de peixes. Tem o Jorge Seif Neto, Junior, e a mesma coisa.Entao meus senhores o recado que eu dou aos senhores e de confianca, e novos tempos, novos horizontes e estamos a disposicao dos senhores empreendedores, os senhores que querem investir no Brasil e a certeza que serao bem acolhidos, serao bem tratados e que poderao confiar em nosso trabalho. Assim sendo, meu muito obrigado a todos os senhores e estamos a disposicao. E como ha pouco nos tornamos noivos num bom sentido, abrindo aqui uma representacao nossa de negocios, de tecnologia, de pesquisa e de inovacao em Jerusalem, os senhores comecam cada vez mais a notar que esse nosso relacionamento veio para ficar. Muito obrigado prezado irmao Benjamin Netanyahu. Ouca a integra (11min06s) do discurso do Presidente."}