{"link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/discursos/2019/discurso-do-presidente-da-republica-jair-bolsonaro-durante-solenidade-de-passagem-do-comando-militar-do-sudeste-sao-paulo-sp", "date": "20190703", "time": "15h08", "content": "Sao Paulo-SP, 03 de julho de 2019  Obrigado ao meu Deus pela minha vida, pela missao e por essa terra maravilhosa chamada Brasil.Obrigado Forcas Armadas e Forcas auxiliares pela nossa seguranca, pela nossa democracia e pela nossa liberdade.Obrigado parlamentares, deputados e senadores, que entendem, assim como o Executivo, que a nossa uniao e a chave do sucesso do nosso Brasil.Obrigado ministros. Em especial os que me acompanharam nessa recente viagem ao Japao, onde bem demonstramos que o Brasil e um Pais independente, que o Brasil e um Pais que tem autonomia, e um Pais que nao sera subjugado ou tutelado por quem quer que seja.Os frutos dessa viagem, o sucesso no encontro do G20, bem como depois do impulso do governo anterior, Michel Temer, nos consolidamos um dos acordos mais promissores do mundo: o  Mercosul.Isso aconteceria quando esse grande bloco da America do Sul nao mais se pautasse pelo vies ideologico e sim pelo vies do livre comercio.Parabens aos ministros, parabens ao povo brasileiro.Prezado governador Joao Doria, sabemos as dificuldade que qualquer governador tem para conduzir os destinos do seu estado. Parabens pela forma como conduz o meu,  o nosso estado de Sao Paulo.E dificil, mas cumpriremos essa missao. A Reforma da Previdencia atendera a todos. Fiquem tranquilos meus colegas das forcas auxiliares. O sacrificio tem que ser dividido para todos para que possamos colher os frutos la na frente.Meus prezados deputados estaduais, na  pessoa do Gil Diniz cumprimento a todos aqui.Meu amigo Ramos, de 1973, ha 46 anos um acompanha o outro. Eu estou ha 30 anos afastado do meu querido Exercito Brasileiro, instituicao a qual eu devo, e muito, tudo que tenho na vida. O meu exercito esta dentro de mim. Meu muito obrigado mais uma vez por tudo que tenho. E se cheguei aqui, tambem em grande parte e pelo meu passado.Nao existe orgulho e satisfacao maior de chegar a funcao que tenho no momento. Devo isso a voces, povo brasileiro, a voces que sao muito mais importantes que qualquer instituicao nacional, porque voces e que conduzem o nosso destino e a voces, povo brasileiro, somente a voces eu devo lealdade absoluta. Contem comigo porque eu sei que conto com voces.O nosso Brasil e um Pais que nao so tem tudo para dar certo, e um Pais que vai dar certo. A politica mudou. Se eu jurei um dia dar a vida pela minha Patria como voces, o que seria um possivel sacrificio do mandato pelo bem de todos nos?Nos queremos, juntos, colocar o Brasil no local de destaque que ele merece. E  conto, a partir de amanha, numa escala mais elevada, com o reforco de um grande amigo que mora no meu coracao ha 46 anos, o general Ramos, que sofri junto com ele quando ele perdeu o seu pai em Resende, quando ainda eramos cadetes, mas a vida esta ai.Ramos, o nosso destino final e conhecido por todos. E a nossa geracao tem a obrigacao de deixar uma historia com H maiusculo para aqueles que nos sucederem. E mais ainda, governador Joao Doria, quando se fala em Colegio Militar, uma instituicao, um modelo de ensino, assim como as escolas militarizadas, das nossas policias militares pelo Brasil, algo que deu certo.O que nos queremos, todos aqui presentes, que os nossos filhos sejam melhores do que nos. E que para [que] isso aconteca um dia temos que ter bons exemplos de escolas em nosso Brasil. E devemos incutir na cabeca da garotada tambem disciplina e hierarquia que, na verdade, comecam em casa.Prezado general Ramos, vossa excelencia ou, como nos abolimos em Brasilia, o senhor tera um dos ministerios mais importantes, que e fazer a articulacao com o nosso parlamento brasileiro que, tenha  certeza, com a tua presenca, pelo teu passado de assessor parlamentar, principalmente ajudaremos, e muito, a resgatar a credibilidade de nossas instituicoes. Porque nos nao precisamos de pacto assinado no papel. O  pacto que nos precisamos, com o Poder Legislativo e com o Poder Executivo, e o nosso exemplo de votarmos materias, de apresentarmos proposicoes que fujam do populismo, que estimulem a cada um ser realmente responsavel e receber aquilo que  recebe pelo suor do seu rosto, pela competencia, por sua dedicacao. O que nos queremos e podemos fazer com a nossa uniao e um Brasil melhor para todos. Isso tem que sair do papel, tem que sair do discurso facil de politico. Nos temos que dar exemplo, nos, Executivo e Legislativo, temos que dar exemplo e daremos exemplo para o Brasil realmente chegar no local dos sonhos de todos nos.Amigo Ramos, muito obrigado.Comandante que sucede, general Amaro, boa sorte, felicidades.Sem querer fazer trocadilho com o Ramos que falou das aguias: eu ja determinei aqui, ao AJO tambem aguia, que assinemos um decreto amanha, para passar a sede do comando da Brigada de Infantaria Paraquedista para o Palacio do Planalto.Meus irmaos militares, meus irmaos brasileiros. Encerrando, meu muito obrigado a todos voces. Juntos chegaremos la. E nao tem mais politica aqui, ninguem esta pensando em politica. O lema do Exercito, um dos bordoes e: Brasil acima de tudo. E para aqueles que acreditam em nosso Deus e: Deus acima de todos.Meu muito obrigado a todos voces. O Brasil e nosso. Ouca a integra (09min10s) do discurso do Presidente Jair Bolsonaro"}