{"link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/discursos/2019/discurso-do-presidente-da-republica-jair-bolsonaro-durante-cerimonia-de-inauguracao-da-usina-fotovoltaica-flutuante-sobradinho-ba", "date": "20190805", "time": "18h45", "content": "Sobradinho-BA, 05 de agosto de 2019  Sera rapido e nao vou ler nada nao, fiquem tranquilos ai.          Meus senhores, minhas senhoras, uma boa tarde. Por economia, eu quero, em nome do Abner, que esta na minha cadeira ali, cumprimentar a todas as autoridades aqui presentes.          Eu quero falar um pouquinho de Brasil antes de entrarmos aqui em Sobradinho. Nos somos uma so patria, um so povo, um so ideal e uma so bandeira, a nossa bandeira verde e amarela.Se formos um pouco mais a oeste, temos ai a Regiao Norte. E nas unidades militares, a gente ve escrito em algumas paredes: \"Ardua e a missao de defender e desenvolver a Amazonia. Muito mais ardua, porem, foi a dos nossos antepassados em conquista-la e mante-la\". A Amazonia e um potencial incalculavel, por isso o mundo esta de olho nela. Por isso, alguns maus brasileiros ousam fazer campanha com numeros mentirosos contra a nossa Amazonia. E nos temos que vencer isso e mostrar para mundo primeiro que o governo mudou e, depois, que nos temos responsabilidade para mante-la nossa, sem abrir mao de explora-la de forma sustentavel.Indo um pouco mais para o leste, a gente passa em Roraima, um pedaco de terra que nao tem densidade eleitoral, mas e o pedaco de terra mais caro do mundo. Minha primeira vez como pre-candidato passei por la, em 2015, e dei uma palestra. E para variar, Bezerra, a imprensa nao mostrou, apesar de duas mil pessoas presentes. Eu usei uma figura de linguagem e falei: \"Se eu fosse rei de Roraima\" - deixo bem claro para a imprensa, e uma figura de linguagem, eu nao quero ser rei de nada - \"Se fosse rei de Roraima, com autonomia, obviamente, e tecnologia, em 20 anos teria uma economia proximo ao do Japao\".Antes de entrar no nosso Nordeste, vamos la para a regiao mais rica, o estado de Sao Paulo. Agora, dentro de Sao Paulo, vamos para a regiao mais pobre, Vale do Ribeira. O Vale do Ribeira, que esta sendo acometido de uma febre, ou melhor, estava sendo acometido de uma febre de demarcacoes de terras indigenas e quilombolas, entre outras areas ditas preservacionistas, la tambem, no seu subsolo, e riquissimo, em Cajati (SP), em niobio, e em Miracatu (SP), em grafite, materia-prima do grafeno. E quando se fala em grafeno, se sonha com a super bateria de grafeno - que poderia ser recarregada em poucos segundos e o teu auto teria vida, autonomia para mais algumas centenas de quilometros.E olha o potencial do povo brasileiro: uma menina... Agora, quando falam muito em nos dividir, eu quero unir. Uma menina afrodescendente, que poderia ser uma branca, mulata ou amarela, brasileira, tirou da prancheta uma tela de grafeno capaz de dessalinizar a agua do mar ou a agua salobra de postos artesianos. Onde ela esta agora, essa jovem brasileira? Esta fora do Brasil. Nao lhes foi dado, no passado, essa sim, oportunidade de desenvolver essa tecnologia no Brasil.Vamos agora subir um pouco para o norte, Nordeste. Olhem a ironia do destino. Tem uma letra de Flavio Leandro, que foi escrita antes de eu nascer, 1954, o titulo e \"Chuva de Honestidade\". Olhem a ironia do destino: \"Eu sei que a chuva e pouca e que o chao e quente. Mas tem mao boba enganando a gente, secando o verde da irrigacao. Nao, eu nao quero enchente de caridade, so quero chuva de honestidade molhando as terras do meu sertao\".E a ironia do destino, este sol escaldante, esse calor abundante e o que vai gerar energia, atraves de plano-piloto, como a nossa querida Chesf, para que motores funcionem e irriguem o nosso sertao de verdade.Mais ainda, Bezerra, voce falou em Petrolina, falou em outras cidades, da Bahia e Pernambuco, cuja economia, em grande parte, e a fruticultura. Parabens a voces. Parabens ao seu filho, prefeito de Petrolina, um jovem garoto. O que mais nos queremos, Bezerra? O que todos aqui querem? Como os pais do Abner tambem querem ai. Nos queremos os nossos filhos melhores do que nos. E educacao nao e apenas investimento, e dar meios ao professor para que ele exerca a sua autoridade e que o conteudo ensinado, la na frente, o transforme num bom empregado, num bom patrao ou num bom liberal.E o que eu quero dizer a voces, prezado Bezerra, nao vamos ter concorrencia do Piaui. Estarei, nos proximos dias, em Parnaiba, cujo prefeito e um velho amigo nosso, o Mao Santa. Vamos tambem levar meios para la, com canais de irrigacao, para que a fruticultura tambem seja desenvolvida por la. E por que nao havera concorrencia? Porque, com o novo acordo do Mercosul, trabalhado pelo nosso Ministerio, ao zerar as tarifas la fora, de importacao, a fruticultura tera muito mais espaco no mercado europeu. E todos sabem que pelas condicoes climaticas dessa regiao, essas frutas sao muito, mas muito mais saborosas do que em qualquer outro lugar do mundo. Entao, esse plano aqui, essa inauguracao de hoje, da Usina Solar Flutuante de Sobradinho, servira de modelo para muitas outras regioes do Brasil, para que essa energia limpa cada vez mais floresca em nosso Brasil.E dizer a alguns paises europeus, como, por exemplo, quando tive contato ha pouco, em Osaka, por ocasiao do G20, com as autoridades maximas da Alemanha e da Franca, dizer-lhes que nos, sim, temos moral, temos como mostrar que o Brasil preserva o seu meio ambiente. Afinal de contas, a nossa fonte de energia e muito diferente da deles, aqui, do outro lado do nosso Oceano Atlantico.E la, na epoca, perguntei-lhes: \"Me apontem um rio de voces onde tenham dois palmos de mata ciliar\". Nao tem. Nao queremos fazer com o que nos temos de bom aqui, como a nossa Floresta Amazonica, o que eles fizeram com a deles. Mas temos o direito de explora-la de forma sustentavel. E essa nova forma de fazer energia aqui, agora, nao nova forma, mas uma maneira de implementar cada vez mais a energia tambem vinda do sol, tambem e um exemplo para todo o mundo.Entao, meus amigos do Nordeste, a minha filha tem, em suas veias, sangue de \"cabra da peste\", porque o meu sogro e de Crateus, Ceara. Essa politicalha de nos dividir, como se o Nordeste fosse propriedade de alguns poucos governadores, isso nao pode e nao florescera entre nos. Nos somos um so povo, uma so raca e uma so gente. E, para quem e cristao, um so Deus. Respeitamos a todos e o que nos queremos e fazer o Brasil grande, coloca-lo no local de destaque que ele merece.E, para concluir, ja que vi ha pouco, aqui, uma bandeira de Israel. Estive la por duas vezes. Olhem o que aquele povo nao tem, eles nao tem nada. Nao tem terras agricultaveis, nao tem agua potavel, nao tem riquezas minerais. Mas olhem o que eles sao, vem de tecnologia e de fe. Agora, olhem para o Brasil, vejam o que nos temos. Temos tudo! E agora olhem o que nos nao somos. Como podemos, Cajado, virar a chave desse motor e botar o Brasil rumo ao lugar de destaque que ele merece? E, sim, com uma chuva de honestidade.Eu acredito no Brasil, acredito em voces. E que Deus abencoe essa Nacao maravilhosa. Muito obrigado."}