{"link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/discursos/2019/discurso-do-presidente-da-republica-jair-bolsonaro-durante-a-cerimonia-de-declaracao-de-aspirantes-a-oficial-da-turma-201c70-anos-da-vitoria-da-feb201d-resende-rj", "date": "20191130", "time": "18h40", "content": "Resende-RJ, 30 de novembro de 2019 Brasileiros das cinco regioes do meu Pais, povo esse ao qual eu devo lealdade absoluta. Meu bom dia e a minha continencia. Estou a servico de voces, juntamente com o meu Ministerio. Aspirantes do Brasil, A passagem pela Academia e este momento marcara para sempre a vida de cada um de voces. Lembro-me do meu aspirantado, idos de 1977, mas tambem um outro momento marcou a minha vida por essa Academia. Final de 2014, eleicoes terminadas. Por acaso encontrei-me, na regiao da Ponte do Rio Alambari, com a turma que se formava naquele momento. Veio-me a inspiracao, uma vontade, nao sei daonde, e assumi um compromisso com aquela turma que, por coincidencia, esta gravado em video. Falei que mudaria o destino do Brasil, mas nao sozinho. Se bem que, naquele momento, Deus estava ao meu lado. E este compromisso, comecei a coloca-lo em pratica nos anos seguintes.Comecei a andar pelo Brasil sozinho, mas sempre tendo em mente os ensinamentos que eu aprendi nessa Academia, como se fosse um memento do comandante da patrulha. Levei avante aquele proposito e resolvi ter como lema aquilo que nao e comum no meio politico, a verdade. Adotei uma passagem biblica, Joao 8:32: \"E conhecereis a verdade, e a verdade vos libertara.\" Essa liberdade nos libertou.Quis Deus que acontecesse uma serie de fatos ao longo dessa nossa andanca. Quando aqueles que nao tem qualquer compromisso com a democracia e com a liberdade tentaram abreviar a minha carreira. Nao conseguiram. Renasci em Juiz de Fora. E, se estou aqui, primeiro, e porque Deus assim o quis e, depois, foi que, pelas maos de muitos de voces, confiaram-me a Presidencia da Republica. O meu sonho do momento e entregar, para quem me suceder, um Brasil melhor do que eu recebi.Aspirantes,O que eu tenho a dizer a voces, por tudo o que voces passaram por aqui, o que voces aprenderam, os momentos de provacoes, as dificuldades das manobras, noites sem dormir, fome e sacrificio, isso prova que, para cada um de voces, nao existe obstaculo intransponivel. Voces podem, voces vencerao, voces levarao o que aprenderam na Academia, valores, familia, patriotismo, consideracao, gratidao, para os quatro cantos do nosso querido Brasil. Voces sao o sangue novo da nossa Patria. Nos confiamos em voces. E nos todos, povo do Brasil, confiamos nessa garotada que esta aqui.Ninguem salvara esse Pais sozinho. Cada um de nos tem que se empenhar, se sacrificar e lutar por sua Patria. Ninguem tem o que nos temos. Falo sempre sobre Israel. Olha o que eles nao tem e vejam o que eles sao. Agora, para nos: olha o que o Brasil tem e o que nos nao somos. Nos chegaremos la. Nos, juntos, venceremos. Amem.Jovens aspirantes de nacoes amigas, hoje se formando, da Angola, Guiana, Honduras, Namibia e Paraguai... E Uruguai. Parabens a todos voces, militares das nacoes amigas, em especial da nossa America do Sul. Nos nao descansaremos enquanto todos os paises irmaos nao respirarem democracia e liberdade. Tambem, paises irmaos, que os nossos povos nao se deixem persuadir, ou iludir, pela facilidade. A democracia e a liberdade e o nosso oxigenio.Brasileiros,Aspirantes,Familiares,Amigos,Estou muito feliz de estar aqui, mesmo ciente da enorme responsabilidade que tenho ao meu lado. Mas eu tenho uma grande pessoa, que me da uma forca enorme: a minha familia e a minha esposa Michelle, aqui presente.A todos aqueles que forem constituir familias, que sejam felizes. Nos, sozinhos, nao chegaremos a lugar nenhum.A todos voces, meu muito obrigado. Brasil acima de tudo. Deus acima de todos."}