{"link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/discursos/2019/discurso-do-presidente-da-republica-jair-bolsonaro-durante-cerimonia-de-inauguracao-da-nova-planta-de-farmoquimica-oncologica-do-grupo-cristalia-itapira-sp", "date": "20190806", "time": "17h33", "content": "Itapira-SP, 06 de agosto de 2019  O brasileiro realmente e um valente, nao desiste nunca. O espirito do Pacheco nos faz rejuvenescer, nos faz mais crente, mais objetivo e mais lutador. Precisamos para isso muita fe. E fe nao falta nesse maravilhoso povo brasileiro. Muito obrigado Pacheco, muito obrigado brasileiros.E uma satisfacao estar aqui. Ha poucas semanas, adentrou meu gabinete o senhor Pacheco e o senador Eduardo Gomes, do Tocantins, e me fizeram esse convite. A minha agenda realmente e complicada, mas tinhamos um evento em Sao Paulo, e eu aproveitei para voltar um pouquinho para esse meu querido interior de Sao Paulo. E por economia protocolar nao vou falar o nome de todo mundo que esta aqui, mas eu queria cumprimentar o prefeito de Jundiai, Luiz Fernando Machado. E por que? Porque eu ja morei em Jundiai nos idos de 1960. Morei na Vila Progresso e tambem no bairro Vianelo, na Rua Joao Scabin, 107. Isso tem uns 60 anos aproximadamente. Entao, eu ja fui vizinho de voces. Depois de ter sido vizinho de voces aqui, no Vale do Ribeira. E quis o destino que de la eu fosse para o Exercito e depois entrasse na politica. E Deus me deu a vida, num segundo momento, e pelas maos de voces, ou grande parte de voces, a missao de estar a frente do Executivo.Eu me lembro, o ano passado, quando eu conversei com uma pessoa comum, que depois voltou a se encontrar comigo na Presidencia, agora ha poucas semanas. E ele me lembrou: \"O, no passado voce me disse que em 2019 estaria na Presidencia ou na praia\". Eu falei: \"e me dei mal\". Quando o politico quer fazer as coisas, a vida nao e facil. Agora, quando ele e picareta, ele esta sempre vivendo de discurso, nada mais alem disso.Eu nao quero falar de mim, mas nao e a toa que essa missao coube a minha pessoa. Primeiro que eu sou temente a Deus. Depois, que eu quero ver esse o Brasil melhorar. E nos temos tudo para dar certo. E andando pelo mundo, como eu estive em Israel, Japao e Coreia do Sul, com dinheiro meu. Folha de Sao Paulo, nao foi dinheiro da Camara, nao. Eu aprendi, como nessas terras longinquas, que foram destruidas na Segunda Guerra - como hoje e o dia, a gente homenageia os que se foram -, na bomba de Hiroshima, mas tambem vimos Estados formados ha poucas decadas, como Israel, onde nao tem nada la, sequer petroleo, ja que esta numa regiao petrolifera. Mas como eles foram para frente? Nao tem recursos minerais, nao tem biodiversidade, nao tem agua potavel suficiente para o seu povo, nao tem regioes turisticas maravilhosas, naturais como nos temos. Praticamente nao tem nada. Foram para frente como?Basicamente investindo em tecnologia. Um pais que nao detem a tecnologia esta condenado a ser escravo daqueles outros paises que a detem. E estamos aqui num local que nos orgulha. Quando se fala em patente, eu lembro do INPI,  quando se fala em registro, eu lembro da Anvisa, agencias outras com poderes enormes para o bem ou para o mal. Quanto tempo leva um registro na Anvisa? Sera que esse tempo todo justifica? Sera que e um excesso de zelo ou so esta procurando criar dificuldade para vender facilidade? As agencias foram criada la atras, num presidente, um tal de FHC. Nao vou entrar em detalhes sobre o que ja falei sobre ele, no passado. Mas quando essas agencias foram criadas, eu fiz um discurso na Camara, pesado, lamento que naquela epoca nao tinha TV Camara, mas estao nas notas taquigraficas.Infelizmente eu estava com a razao. As agencias tem um poder enorme, repito, para o bem ou para o mal. A primeira agencia que eu consegui, porque e prerrogativa do presidente, emplacar um nome foi exatamente a Anvisa. La ja foi sabatinado no Senado, ja tomou posse um medico, um almirante da nossa Marinha. Contem com uma pessoa la dentro, que quer o bem do Brasil e quer nao dificultar a vida daqueles que empreendem, daqueles que pesquisam e daqueles que realmente pensam, pensa no proximo. Nao e facil a vida de presidente. E um milagre eu ter sobrevivido, outro ter conseguido as eleicoes e depois montar um time de ministros sem indicacao politica. Nao falta alguns parlamentares, ate do meu partido, que foram me cobrar aquilo que nao lhes era devido e tivemos forca para resistir. E conseguimos, alem de garantir o que esta na Constituicao, a independencia dos poderes, conseguimos botar um time de ponta. Um time realmente qualificado, que cada um esta preocupado e empenhado  em cumprir a sua missao no respectivo ministerio.Aos que me criticam, eu cito muito o caso, que tem a ver com os senhores,  [d]o nosso ministro Marcos Pontes, o astronauta, o homem que cursou a Academia da Forca Aerea, o ITA, e piloto de provas, depois foi para NASA, depois foi para o espaco. Compare ele com os ministros anteriores, da Ciencia e Tecnologia. Os anteriores nao sabem a diferenca de lei da gravidade para gravidez. E estavam la fazendo o que? Nao vou responder.O Parlamento nosso e importantissimo, e necessario para o nosso desenvolvimento. Grande parte dos parlamentares tem se comportado da forma que voces, eleitores, esperam deles. Uma minoria, nao. Agora, digo mais, eu respeito as instituicoes, mas eu devo lealdade apenas a voces: povo brasileiro. Porque voces tiveram a coragem de romper o continuismo, o populismo, a demagogia que esse Brasil maravilhoso vivia, ao longo dos ultimos 30 anos. Sem televisao, sem tempo de partido, sem recurso, com quase toda a midia o tempo todo esculachando a gente: racista, homofobico, fascista e seja la o que for.No dia de ontem eu retribui parte daquilo que grande parte da midia me atacou. Assinei uma Medida Provisoria fazendo que os empresarios, que gastavam milhoes de reais para publicar, obrigatoriamente, por forca de lei, seus balancetes nos jornais, agora podem faze-lo no Diario Oficial da Uniao, a custo zero. Nao e uma retaliacao contra a imprensa, e tirar o Estado de cima daquele que produz. E quem produz? Sao voces.Nao estou sentindo cheiro de mortadela aqui. Aqui esta quem trabalha, quem quer buscar o melhor para si e sua familia e para o seu Pais, e que nos temos que ter, presidente da Republica, ministros, senadores, deputados federais, prefeitos, vereadores, deputados estaduais, que nao atrapalhem a vida de voces. Estamos desburocratizando o Brasil.Vale a pena falar uma historinha aqui. Quando foi surpreendido, lamentavelmente, um militar da Forca Aerea, com 39 quilos de cocaina, la fora, alguns setores da midia deu a entender que eu tinha a ver com aquele episodio. Quanto poderia ganhar com 40 quilos de cocaina? Quinhentos mil reais? Quanto eu posso ganhar... Cade minha caneta Bic, me da ai. Quanto eu posso ganhar com essa caneta Bic assinando coisas contra voces, com risco quase zero?Alguns acham que eu nao me dei conta ainda da funcao que eu assumi.  [Me] dei conta sim, porque ao longo de 28 anos de parlamentar eu sempre sonhava em poder servir a minha Patria, depois de te-la servido por 17 anos ao nosso querido Exercito Brasileiro. O momento chegou. Estamos enfrentando desafios e buscando solucoes para quem produz, a MP da Liberdade Economica.Voces sabiam que o meu pai, que foi enterrado em [19]95, ainda esta vivo? Porque a certidao de nascimento, para o Pais da burocracia, e de obito, tem prazo de validade. Mudamos a Medida Provisoria. Falta o Parlamento, obviamente, votar, na Camara e no Senado. Mais de 100 itens que atrapalhava a vida de voces, mandamos para o espaco, nao com o Marcos Pontes, mas para o espaco no sentido figurado.Nos temos tudo para mudar o nosso Brasil. Conversando com o doutor Pacheco, tenho falado, nas minhas viagens internacionais que o Brasil esta de bracos abertos para outros paises que queiram, por parceria, explorar a nossa biodiversidade na Regiao Amazonica. Nao podemos continuar tendo pessimos brasileiros ao nosso lado, divulgando numeros mentirosos, fazendo campanha contra a nossa patria.Nao existiu prazer maior agora, em Osaka, por ocasiao do G20, eu conversar com o Macron e Angela Merkel, nao da forma que eles queriam a resposta que obtiveram. Apos dizer para eles que o Brasil esta sob nova direcao, nao voltei para ca para demarcar mais dezenas de terras indigenas ou quilombolas, que so dividem o nosso povo. O que eu quero para o indio, no Brasil, que em grande parte esta na nossa Amazonia? Integra-lo a sociedade, buscar parcerias com eles tambem, para a biodiversidade e exploracao de recursos minerais. E hoje, pasmem, um grande jornal de fora do Brasil publica uma materia aventando a possibilidade de intervencao militar de fora, no Brasil, contra o Johnny Bravo, que sou eu, que esta desmatando a Amazonia. O que eu quero, e vou lutar, por uma Amazonia nossa. O que acontece de errado, vamos buscar solucionar. Mas ninguem no mundo tem moral para dizer para nos como devemos tratar nossas florestas.Convidei essa dupla da Europa a voar de Boa Vista a Manaus, e se fosse detectado um quilometro quadrado que fosse de desmatamento, eu diria que eles tem razao. Agora, convidei o contrario tambem, sobrevoar a Europa. Se encontrar um quilometro quadrado de floresta, eu passo a ter razao. Nos nao podemos fazer propaganda contra a nossa patria.Mas o momento de hoje e para comemorar o empreendedorismo e a coragem do meu novo amigo, o senhor Pacheco, nessa planta que visa, agora, buscar algo na oncologia. Acho que todos nos ja tivemos parentes ou amigos que se foram em funcao disso. Eu o elogio, o cumprimento, juntamente com voces, nesse empreendimento. Parabenizo o prefeito aqui, da cidade, por esse local estar a disposicao desses novos e velhos patriotas, que nao tem medo de investir.E a voces, meu povo, a nova direcao do Brasil e um presidente que quer tirar o Estado de cima de quem produz, e um presidente que respeita a familia tradicional brasileira, e um presidente que respeita a inocencia da crianca em sala de aula, que diz nao a processos de legalizacao de drogas. E um presidente que esta ao lado do povo brasileiro, que so tem um sonho: entregar, em janeiro de 2023, ou janeiro de [20]27, um Brasil melhor para quem, porventura, vier me suceder.Meu muito obrigado a todos voces. Brasil acima de tudo, Deus acima de todos. Muito obrigado."}