{"link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/discursos/2019/discurso-do-presidente-da-republica-jair-bolsonaro-durante-cerimonia-de-lancamento-da-campanha-semana-do-brasil-palacio-do-planalto", "date": "20190903", "time": "18h35", "content": "Palacio do Planalto, 03 de setembro de 2019            O unico ministro com estabilidade garantida e o Ramos, meu velho amigo desde 1973.          Meus amigos, depois que a gente vai ficando velho, a unica vantagem e que a gente tem muita historia para contar. Eu lembro, nos anos 60, quando frequentava o Grupo Escolar Coronel Siqueira de Morais, la em Jundiai, a gente cantava o Hino Nacional com a mao no peito. E eu, vendo Mandetta aqui, agora, ele botou a mao por dentro do paleto, ficar mais perto do coracao.          Entao, esse sentimento que nos temos, de brasilidade e de amor a patria, independe de quem a gente seja. A nossa patria e essa que esta aqui. E se nos nao gostarmos dela fica dificil.          E, depois, eu lembro do... depois de [19]64, eu tinha nove anos de idade, nos vivemos aquela fase de \"perfeitamente identificados com os anseios nacionais de preservacao das instituicoes democraticas\". Quem esta falando isso nao sou eu, foi um tal de Roberto Marinho. Entao, meus parabens ao Roberto Marinho que, naquele periodo que nos vivemos, pode ser dificil em alguma coisa, mas na economia foi dez, no respeito a familia tambem foi dez, no amor ao proximo e a patria tambem foi dez.          Depois vieram outros presidentes onde, prezado general Augusto Heleno, que esta me filmando ai, parece que saudar a bandeira, cantar o hino nacional, ate se levantar por ocasiao do cantico passou a ser algo reprovavel. Comecamos a assistir gente queimar a bandeira do Brasil por ai, gente identificados com o governo na epoca. Bem, mas como nem todo mal dura para sempre, as coisas vieram a acontecer no Brasil.E parafraseando agora,  prezado Flavio Rocha, o nosso amigo em comum, o Luciano da Havan. Ele sempre diz: \"trabalho em equipe, ninguem faz nada sozinho\". Ate ia complementar isso, nao vou fazer aqui agora porque eu sou presidente. Entao so dizer porque nada podemos fazer sozinhos, nao e? E ele tambem nos inspirou nessa ideia, em nome dos empresarios. E quem esteve a frente aqui dessa proposta foi o Fabio Wajngarten. Entao, parabens, Fabio. Ele vive ligado no 220, um grande parceiro, e levou avante essa ideia, conversando com empresarios, conversando com muita gente.          Eu convidei agora, nessa ida a Sao Paulo, o Edir Macedo para se fazer presente. Eu tive a grata surpresa, prezado Almirante Bento, que ele aceitou o convite, estara conosco aqui. Entao, pretendemos, sim, nesse palanque, alem da prioridade aos nossos irmaos da Marinha, Exercito e Aeronautica fardados, teremos personalidades religiosas, empresariais. Vai estar aqui, Flavio, dia sete? Flavio Rocha. Para nos comemorarmos o dia da nossa patria, do nosso Brasil.          Ninguem aqui mais passa a ter receio de falar: eu sou brasileiro. Ninguem precisa ir no palanque como se apresenta o Luciano da Havan: verde e amarelo. Mas quem nao estiver no palanque, la temos que ter uma indumentaria qualificada para a situacao, a gente apela para quem esta nos ouvindo, quem esta em Brasilia, quem porventura estiver no Rio de Janeiro, Sao Paulo, que compareca de verde e amarelo. Eu lembro que la atras um presidente falou isso e se deu mal, mas nao e o nosso caso, o nosso caso e o Brasil, nao e para me defender ou defender quem quer que seja, e para mostrar para o mundo que aqui e o Brasil, que a Amazonia e nossa.          O maior simbolo que nos temos no Brasil e o verde da Amazonia. Inclusive eu iria, na sexta-feira, para Leticia, na Colombia, por recomendacao medica a gente vai fazer uma videoconferencia. E um presidente la do outro lado do Atlantico resolveu falar uma coisa que tocou a todos nos. Falar em \"soberania relativa\", mexeu conosco. Conosco, nos, brasileiros, com os demais paises da Regiao Amazonica e nos queremos, sim, tirar uma posicao disso. Isso serviu para acordar muita gente no Brasil, que nem sabia o que era Amazonia. Num primeiro momento, eu estava la embaixo. O astronauta, voce la em cima e eu estava la embaixo, no (...), o ponto oposto a voce, mas o pessoal foi acordando, vendo: \"Que interesse e esse? O pessoal que destruiu suas florestas esta preocupado com a nossa floresta ou com a nossa riqueza?\".Procuro saber da onde vinha aquele ouro, para onde ia, outras viagens, aquele ouro roubado, para saber para onde esta indo a nossa riqueza. Muitas pedras preciosas, sem serem lapidadas. Esse e o nosso Brasil, um pais riquissimo, que tem tudo para dar certo. Depende apenas de cada um de nos. Eu sozinho nao posso fazer nada. Mas nos juntos faremos muito.Estava agora ha pouco recordando com o Mourao, ate apontei la para a ponta esquerda: o Flavio Rocha, quase foi meu vice, faltou a gente namorar um pouquinho mais, como outras pessoas. Eu sou mais alto e mais forte que o Flavio Rocha, hein?Entao, nao faltaram oportunidades para a gente compor o nosso governo - nada contra o Mourao, muito pelo contrario, estou muito feliz em ter o Mourao, um colega de Artilharia... Ai, para mostrar que nos somos plurais, ele e flamenguista, eu sou porco, ta? Levei um \"piau\" de tres a zero agora, aqui, sem problema nenhum, ta? Quem sabe, no final da linha a gente recupere e o cheirinho continue com voces.Entao, meus amigos, indo para o encerramento, e motivo de orgulho e satisfacao ter essa missao, missao de Deus, de juntos nos conduzirmos o destino da nossa patria. E essa data, dia sete agora, e muito importante, e o momento que nos estamos nos reencontrando com as cores da nossa bandeira e com o seu lema: Ordem e Progresso.O Brasil vai sair dessa. Nos, juntos, vamos fazer um Brasil diferente. Vamos la na frente, apesar do orcamento bastante complicado, vamos sim, se Deus quiser, dar a volta por cima e entrarmos no seleto grupo de primeiro mundo que o Brasil merece, pela sua potencialidade e pelo povo maravilhoso que tem.Muito obrigado a todos voces. Ate o dia sete, se Deus quiser."}