{"link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/discursos/2020/discurso-do-presidente-da-republica-jair-bolsonaro-durante-a-cerimonia-do-ato-de-entrega-de-titulos-de-propriedade-rural-sorriso-mt", "date": "20200918", "time": "17h16", "content": "Sorriso/MT, 18 de setembro de 2020Boa tarde! E uma satisfacao estar aqui no Centro-Oeste, neste estado que representa muito para o futuro do nosso Brasil.Por vezes, o servico que nos prestamos, para nos, e pouco, mas para quem o recebe, ele e muito.Essas pessoas que receberam agora, simbolicamente, o titulo de propriedade rural, obviamente, passam a ser mais do que reconhecidos, passam a serem donos de um pedaco de terra. Onde eles possam dizer para si e para os seus, que  isso  e meu.E a mesma coisa quando aquele homem da cidade deixa o aluguel ou deixa de morar na casa da sogra e vai ter a sua casa propria.  Realmente, a satisfacao e enorme e essa e a nossa obrigacao.Desde o principio, eu sempre disse: o nosso trabalho e fazer o bem da populacao, e trazer seguranca para o nosso povo, e dar esperanca concreta que nos podemos mudar o destino do Brasil.Esse estado, um dos maiores de extensao do Brasil, a sua vocacao e o agronegocio e, cada dia, cada mes, cada ano, nos estamos tendo prova disso. Voces nao pararam durante a pandemia. Voces nao entraram naquela conversinha mole de ficar em casa e a economia a gente ve depois. Fique em casa que a economia a gente ve depois, isso e para os fracos.O virus, eu sempre disse, era uma realidade e tinhamos que enfrenta-lo nada de se acovardar perante aquilo que nos nao podemos fugir dele, esta regiao, esse estado agiu dessa maneira.O agronegocio, em grande parte, evitou que o Brasil entrasse num colapso economico e, mais do que isso, nos deu a seguranca alimentar, nao so a 210  milhoes de brasileiros, bem como mais de um bilhao de outras pessoas que vivem ao redor deste enorme mundo.Voces estao de parabens, voces sao o nosso orgulho! Voces venceram este obstaculo; o Brasil confia e precisa muito mais de voces.E eu tenho certeza, cada vez mais, com pessoas competentes na politica, com pessoa bem escolhida por voces, nos mudaremos o destino do nosso Brasil.Hoje, nos vivemos numa politica bastante saudavel com o parlamento brasileiro, bem como com a maioria dos governadores como o nosso governador aqui de Mato Grosso.Vivemos aquilo que atraves dessa uniao, dessa harmonia, vem trazer nao mais que solucao, vem trazer  garantia que voces realmente poderao ter dias melhores.Temos aqui tres ministros me acompanhando, o Tarcisio, que e do conhecimento ja de todos voces; e aquele homem que concluiu a 163, obra que comecou la atras, ainda no governo Geisel, e que muito ajudou aqui para escoar o que voces produzem.Temos tambem um exemplo, uma pessoa que nos momentos dificeis  sempre nos bem aconselha em Brasilia que e o general Augusto Heleno e nessa viagem ja serviu, entre outras coisas, para saber da influencia transgenera nesta regiao.E tambem um amigo meu, desde 1973, o general Ramos, nosso ministro palaciano tambem. E, gracas a forma como eu fui eleito, em especial, tive a liberdade de escolher o ministerio que eu achava que melhor poderia servir a nossa Patria. Estamos dando conta desse recado, mas o apoio popular, o apoio de voces, e indispensavel em qualquer situacao.Nao tem nenhum poder melhor do que o outro, nem um poder superior a outro, somos tres poderes harmonicos e independentes e assim devemos continuar sendo; agora, o apoio de voces e que realmente faz a diferenca para que nos possamos  conviver em paz, em liberdade e harmonia.A todos voces de Mato Grosso, meu muito obrigado pelo apoio que me deram por ocasiao das eleicoes.Quem decidiu as eleicoes, num primeiro momento, foi voces mas no momento mais crucial foi Deus que decidiu quem era aquela pessoa para comandar o destino dessa nacao.Muito obrigado a todos voces.Brasil acima de tudo, Mato Grosso acima de todos e Deus abencoe o nosso Pais."}