{"link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/discursos/2020/discurso-do-presidente-da-republica-jair-bolsonaro-durante-a-cerimonia-de-lancamento-da-pedra-fundamental-para-a-duplicacao-da-br-469-foz-do-iguacu-pr", "date": "20200827", "time": "12h16", "content": "Foz do Iguacu/PR, 27 de agosto de 2020 Bom dia. E sempre uma satisfacao estar aqui neste pujante estado do Parana. A titulo de curiosidade, eu ja fui vizinho de voces por muito tempo. Morei na cidade de Ribeira, vizinha, cortada pelo rio Ribeira de Iguape, da antiga Paranavai, atualmente, Adrianopolis; entao eu tenho um pouco do sangue e costume paranaense em minhas veias. Alem de mineiro, como renasci la em 2018, tambem sou um pouquinho paranaense. E uma satisfacao voltar aqui, encontrar amigos, politicos, pessoas que pensam de fato no seu Brasil. Eu tambem te amo pode ter certeza disso. Prezado governador, nao existe algo mais reconfortante para quem esta na vida publica do que se encontrar com esse povo o qual nos devemos lealdade absoluta, recebendo a todos nos com esse carinho, com essa simpatia e com esse espirito de cobrar de nos, tambem o melhor para o seu estado, o melhor para o Brasil. Eu estava olhando aqui na frente, alguem da PRF aqui por acaso, Policia Rodoviaria Federal? Eu peco que fique em pe. Vem ca, guerreiro, vem ca! Alguem da PF, ai? Da Policia Federal? Policia Federal? Sobe ai! Ta bom ai, vem ca, vem ca, vem ca guerreiro, vem ca, deixa eu te cumprimentar aqui. Eu quero cumprimentar a Policia Rodoviaria Federal. Voce e irmao do Helio por acaso ou nao? Levanta ai Helio, levanta ai! O meu irmao Helio, vem ca, meu irmao Helio, vem ca. Eu quero cumprimentar a Policia Rodoviaria Federal pelo seu brilhante trabalho ao longo dos tempos e, mais ainda, que a partir de maio, mais que triplicou a apreensao de drogas e armamentos em todo o Brasil. Cumprimentar a nossa Policia Federal que hoje desencadeou uma mega operacao contra o trafico internacional de drogas. Sao instituicoes que nos orgulham, que sao respeitadas por nos e tem o carinho e a consideracao do nosso povo brasileiro. Obrigado, colega Oliveira, irmao Helio. Tambem aqui na frente, representantes fardados do nosso Exercito, da nossa Marinha, fiquem em pe, ai, dois garotos, ai, dois garotos; obrigado pelo trabalho que voces sempre fizeram pelo nosso Brasil, pelo obviamente a nossa Forca Aerea, so que nao tem nenhum representante fardado aqui na frente, mas tem ai o nosso presidente da INFRAERO que faz um trabalho excepcional tambem na sua area. Eu disse, agora ha pouco, para o governador, que o Tarcisio e o Silva Luna, diretor da nossa Itaipu Binacional, integram a sua Secretaria de Transporte e Infraestrutura; eu acho que e isso mesmo.Entao, obviamente, quando se trabalha em conjunto, em especial aqui no Parana, a satisfacao para todos nos e mais do que redobrada.Dizer ao Silva Luna, que quando ele deixou o Ministerio da Defesa, eu havia lhe dito, que ele continuaria em algum lugar no governo, produzindo tanto ou mais quanto produziu na Defesa. E foi convidado, logo em seguida, pelo nosso almirante Bento, ministro das Minas e Energia para integrar aqui, para compor os quadros da Itaipu Binacional.E dizer que a Itaipu Binacional, e um orgulho para todos nos. Nao so por produzir, por ser a hidreletrica que mais produz energia limpa em todo mundo, mas tambem pela forma que ele vem administrando a mesma. De modo que sobra recurso para que obras sejam executadas, aqui nesse cantinho maravilhoso do estado do Parana. Onde nos contamos, onde nos contamos com uma das maravilhas do mundo, as nossas Cataratas.E, obviamente, as obras daqui, aeroporto, duplicacao de pista, entre outras, vao potencializar o turismo para essa area, coisa que o Gilson da Embratur, esta vibrando, bem como o Marcelo Antonio, nosso quase ex-ministro do Turismo; porque o turismo foi a pique com a pandemia, mas que esta recuperando agora e vai, obviamente, chegar aos mesmos niveis que se encontravam no inicio do corrente ano. Entao, meus senhores e minhas senhoras, prezado Ricardo Barros, lider do governo, parlamentares, pessoas que integram os Governos Federal, estadual e demais autoridades; nao existe, realmente, momento mais satisfatorio do que esse ao receber ai uma calorosa, sempre, salva de palmas por parte da nossa populacao aqui do estado do Parana.Dizer a voces, que nao e dificil comandar no Brasil quando se tem uma equipe de ministros como nos temos, bem como, contamos com a maioria do Parlamento brasileiro, para que essas obras, para que o Brasil possa realmente sair da situacao dificil em que se encontra.No mais, ai, eu so tenho agradecer a Deus pela minha vida e agradecer a todos voces, que confiaram em nos o destino dessa maravilhosa Nacao chamada Brasil.Muito obrigado a todos. Brasil acima de tudo. Parana acima de todos e que Deus abencoe o nosso Brasil."}