{"link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/discursos/2020/discurso-de-presidente-da-republica-jair-bolsonaro-durante-a-cerimonia-alusiva-ao-acionamento-do-sistema-integrado-de-abastecimento-de-agua-de-campo-alegre-de-lourdes-ba", "date": "20200730", "time": "12h36", "content": "Campo Alegre de Lourdes/BA, 30 de julho de 2020Amigos de Campo Alegre, eu estou muito feliz de estar aqui.Mas antes de qualquer coisa eu quero agradecer a Deus pela minha vida, agradecer o mandato que pelas maos de muitos de voces foi conferido a mim.Para nos, sempre Deus, Patria, familia;  somos um povo conservador, um povo humilde. Em sua grande maioria, um povo cristao. Sempre colocamos Deus em primeiro lugar.Por vezes, eu me pergunto: como eu consegui chegar a Presidencia da Republica se nao fosse pelas maos Dele. Nos chegamos, fomos buscando parcerias, em especial dentro da Camara dos Deputados e do Senado Federal, elas foram aparecendo e, pouco tempo depois, muita coisa comeca a surgir em nosso Pais.Comecamos enfrentando uma pandemia. Ninguem esperava isso, mas ela veio e nos fizemos todo o possivel para que seus efeitos fossem melhorados. Nos fizemos isso,  tendo ao nosso lado valorosos senadores e deputados, muitos aqui presentes.Eu quero me referir em especial a bancada da Bahia. Elmar Nascimento, Adolfo Viana, Joao Roma, Joao Carlos Bacelar, Claudio Cajado e Alex Santana.Ninguem governa sozinho. O nosso Pais tem um tremendo potencial para ocupar o local que ele merece no cenario mundial. Com a graca de Deus, com o apoio do povo, nos chegaremos la.Prezado prefeito, muito obrigado pela acolhida.Senhora primeira-dama, Mayonne, muito obrigado pela simpatia.Aqui e uma cidade humilde, mas tem dez vezes mais habitantes do que a minha cidade, Eldorado Paulista, no interior de Sao Paulo. Mas daqui vem a nossa forca. Daqui vem aquilo que nos precisamos para continuar buscando o caminho certo para o nosso Brasil. Eu la no Sudeste, a minha regiao, la nao temos o  problema de falta d'agua. E quando nos vemos e sentimos a felicidade de um povo quando chega agua  naquela regiao; isso amolece os nossos coracoes.Quando escolhi o Rogerio Marinho para ser ministro do Desenvolvimento Regional, ele so fez um pedido para mim: Eu quero abracar o Nordeste. Eu falei: Rogerio, o Nordeste e seu. E ele vem fazendo um brilhante trabalho que orgulha a todos nos, que atinge em grande parte aos mais necessitados. E voces sao pessoas iguais as das outras quatro regioes do nosso Brasil. Nos somos todos iguais. Nos somos um so povo, uma so raca. Temos um so objetivo: e o Brasil acima de tudo.E voces sao realmente aqueles que nos dao o oxigenio para cumprir os nossos objetivos. Aqui, ja ouvi de parlamentares e prefeitos, problemas da regiao. Esses problemas quem vai resolver nao vai ser o Jair Bolsonaro, sozinho. Vai ser eu e o Parlamento brasileiro. Nos temos como realmente mudar o destino do Brasil. Eu levo daqui e confesso que eu ja estou com saudades, e o semblante do homem e da mulher, patriotas, familias que tem Deus acima de tudo e que querem o bem do proximo.Tenho certeza, nos juntos faremos um Brasil diferente de ha poucas decadas atras. Que temos todo o potencial que Deus nos deu e em especial, esse povo maravilhoso do nosso querido Nordeste.Meu muito obrigado a todos voces. Brasil acima de tudo, Deus acima de todos."}