{"link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/discursos/2020/discurso-do-presidente-da-republica-jair-bolsonaro-na-cerimonia-de-anuncio-do-resultado-do-estudo-clinico-covid-19-mcti-palacio-do-planalto", "date": "20201019", "time": "21h24", "content": "Boa tarde, antes de entrar no assunto, eu queria falar sobre uma noticia que esta circulando; nao e fake news, ela e verdadeira, levando-se em conta o autor, mas, na pratica, ela e falsa. Tem uma lei de 1975 que diz que cabe ao Ministerio da Saude o Programa Nacional de Imunizacoes, ali incluidas  possiveis vacinas obrigatorias.A vacina contra o Covid, como cabe ao Ministerio da Saude definir essa questao, e  ja foi definida, ela nao sera obrigatoria; quem esta propagando isso ai com toda certeza e uma pessoa que pode estar pensando em tudo menos na saude ou na vida do proximo.E dizer, mais ainda, nas palavras do ministro da Saude, que estive com ele ha pouco tempo e ele e bem claro que qualquer vacina aqui no Brasil, Ricardo Barros, tem que ter a comprovacao cientifica e, mais ainda, ela tem que ser aprovada pela ANVISA e isso nao e a toque de caixa, nem de uma hora para a outra; e nos sabemos que muita gente contraiu e nem sabe que contraiu, ja esta imunizado; vao obrigar essa pessoa a tomar essa vacina? Que inclusive por parte dessa fonte custa mais de dez dolares por outro lado, o nosso lado custa menos de quatro.Nao quero acusar ninguem de nada aqui, mas a pessoa esta se arvorando e levando terror perante a opiniao publica, onde hoje em dia pelo menos metade da populacao diz que nao quer tomar essa vacina, esse e um direito das pessoas; ninguem pode, em hipotese alguma, obriga-las a tomar essa vacina.Entao, o Governo Federal, eu repito e termino, nao obrigara ninguem a tomar essa vacina.Quanto ao meu prezado Marcos Pontes, homem que eu admiro desde os tempos de que em ele foi para o espaco ou ate antes, onde um garoto filho de familia simples logrou exito num concurso na Academia da Forca Aerea, depois o ITA tambem, e depois teve a coragem que pouca gente tem. Ir a quantos metros de altitude, Marcos? Quantos metros, quantos quilometros de altitude? Ha? Quatrocentos quilometros de altura. Alguns aqui como eu, saltamos a duzentos metros, o risco e quase o mesmo, mas com toda a certeza a quatrocentos quilometros realmente tem  que ter muita coragem para tal, ate porque  a temperatura la e menos quantos graus celsius? Menos setenta graus; eu acho que em poucos segundos vira picole, nao e?Entao, e o Marcos Pontes agora desta pandemia, ele nao e ministro da Saude e da Ciencia, Tecnologia e Inovacoes e ele chegou para mim com uma planilha, mostrando que um certo medicamento, depois de exaustivas analises com o seu pessoal, nosso cumprimento nesse momento aqui, apontou a possibilidade, deixa eu ler aqui porque eu nao vou conseguir, da nitazoxanida atingir o seu objetivo. E nao e a primeira vez que nos fomos no Hospital da Forcas Armadas e,  num primeiro momento, odo mundo desconfia, desconfiaram do Marcos Pontes, qual e a desse cara? Ele nao e medico, o que que ele pode nos apresentar de concreto no tocante a isso? Tinha que vir por parte do Ministerio da Saude. Bem, naquela epoca, tinhamos um ministro marqueteiro, esta na cara que teriamos dificuldades para tratar desse assunto e, com  muita coragem, o Marcos levou avante essa proposta.Ate que um dia, nao e? Surgiu a resposta atraves das observacoes, atraves de pessoas que concretamente usaram esse medicamento e foi constatado na ponta da linha que a carga viral diminuia e conversei com ele tambem e ele me disse que dessas pessoas que usaram esse medicamento, nenhuma sequer foi hospitalizada.E nos lembramos  do panico que a grande midia que esta aqui nos assistindo agora, nao foi toda, mas em grande parte, o panico criado junto a populacao.Ate como la atras eu que tambem nao sou medico; a minha formacao e pouco parecida com o Marcos, somos irmaos da Aeronautica e do Exercito, eu nao apostei e nem joguei na hidroxicloroquina.  A gente comeca a conversar com o nosso Ernesto Araujo, comeca a conversar com alguns embaixadores fora do Brasil, porque em pais da Africa Subsariana, por exemplo, que e muito comum a malaria e e muito combatida com a hidroxicloroquina, por que que as mortes sao baixas? Oras, muitas vezes, o cidadao chegava no hospital com malaria e Covid e tomava hidroxicloroquina e se livrava dos dois problemas. Sera que e dificil entender porque nos comecamos a falar na hidroxicloroquina?E, nao apenas isso, conversei com medicos militares e outros civis que conhecia no Brasil todo, alguns no seu respectivo hospital estavam usando isso e no inicio estava dando certo e nos nao tinhamos alternativa, prezado Eduardo Gomes, nos, voce, tem que dado momento tomar uma decisao, como eu tenho dito, nao e? Pior que uma decisao mal tomada e uma indecisao, porque na indecisao gente acaba morrendo e nos jogamos em cima disso.Fui massacrado pela midia, nao tem problema, eu tenho que estar com a minha consciencia em paz  e quem  criticava a hidroxicloroquina nao apresentava alternativas. Eu falei para o Mandetta, certa vez, por que que no seu protocolo so pode ser usada a hidroxicloroquina quando o paciente esta em situacao grave? Deixa o medico decidir e cada medico pode decidir de maneira diferente do outro. Logico que foi um ponto de atrito, mas nao foi o mais importante porque culminou com a sua saida que nao quero entrar em detalhe aqui agora, mas creio que a saude melhorou um pouco com o Nelson Teich e depois melhorou tambem, e muito, com o  Pazuello, que o ministerio precisava ha muito de um choque de gestao onde praticamente nada era informatizado, agora quase tudo esta informatizado; um ministerio que atende a todos independente da coloracao politico partidaria dos 27 governadores do Brasil  ou de quase seis mil secretarios de saude no Brasil.Essa foi a nova diretriz e aquilo que o Eduardo Pazuello fez com muita maestria, todos nos ganhamos com isso e na economia o Brasil e um dos paises que melhor se saiu nessa questao da pandemia, ate porque a equipe economica junto com alguns outros ministerios tambem trabalharam com muita maestria.O auxilio emergencial porque 40 milhoes de pessoas perderam a sua renda. Imagine a questao social que nos teriamos no Brasil se as pessoas nao tivessem o minimo para sobreviver. Imaginem se o homem do campo entrasse naquela onda, \"fique em casa\", a economia a gente ve depois. Hoje nem teriamos arroz ou oleo de soja, nem teriamos o que exportar. Como estaria o Brasil?Eu sempre disse que tinhamos dois problemas pela frente, o virus e o desemprego e que deveriamos trata-los de forma simultanea e com a mesma responsabilidade. E assim foi feito: socorremos pequenas e microempresas, rolamos dividas de Estados e Municipios, entregamos a governadores e prefeitos aquilo que supostamente eles nao arrecadariam com o ICMS ou com o ISS.O Governo Federal fez a sua parte mesmo sendo impedido de entrar diretamente na questao da saude e depois a gente comeca entender porque la no outro poder aqui do lado foi o ministro ha epoca falar barbaridades como, por exemplo, nas proximas semanas poderemos ter caminhoes do exercito recolhendo corpos pelas ruas.  O panico se fez presente ate no nucleo dos poderes em Brasilia.E, obviamente, contra a minha pessoa foi falada muita coisa tambem e decisoes foram tomadas;  creio eu, se eu tivesse como ajudar na conducao dessa questao, os danos, as mortes seriam muito menores em numeros.Eu falava que o fica em casa nao era para aquela pessoa nao contrair o virus e para ela pessoa, era para que ela um dia ao contrair fosse alongado esse tempo de modo que nao houvesse filas em hospitais, amontoamento de pessoas; e outra coisa grave com aquela historia fica em casa, que quando tiver falta de ar voce procura um medico. Sera que nao era para se comprar a toque de caixa respiradores com precos  mais do que abusivos, passando de 30 para mais de 200 mil reais cada um?A historia vai mostrar quem estava com a razao, a historia vai mostrar quem nao se preocupou com a sua biografia para salvar vidas e isso no meu ministerio, depois de alguns acertos, obviamente, chegamos a conclusao que fizemos a coisa certa. Selva!O nosso prezado Eduardo Pazuello, nao tem problema, nao esta presente, talvez pela sua silhueta, general Heleno, ele teve uma pequena indisposicao e foi para o hospital e ja tenho noticias esta tudo bem, tudo tranquilo, espero falar com ele daqui a pouco; com toda certeza ele gostaria muito de estar presente nesse evento aqui que afinal de contas tem a ver com o Ministerio dele do que o do Marcos Pontes.Mas todos nos trabalhamos de forma unida, ombreados, buscando solucoes para os problemas do Brasil e esse quando se fala em vida e, com toda certeza, nao e um dos nao, e o mais importante e nos trabalhamos dessa forma. Nao temos medo de nos expor, de enfrentar desafios e sofrer criticas, na maioria das vezes, infundadas, na maioria das vezes injustificadas.Meu sonho, ainda, prezado general Heleno, de um dia termos uma imprensa no Brasil, livre ela ja e, mas uma imprensa responsavel, que quando tivermos no Brasil uma imprensa responsavel pode ter certeza que o Brasil nao vai voar nao apenas, Marcos Pontes, o Brasil vai para o espaco, porque nos temos tudo para ser uma grande nacao.E mais importante: daquilo que Deus nos deu, terras agricultaveis, biodiversidade, riquezas minerais , areas turisticas, nos temos um material humano no Brasil que ninguem tem e isso e motivo de orgulho a todos nos.Parabens Marcao, parabens Ministerio da Ciencia e Tecnologia."}