{"link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/discursos/2020/discurso-do-presidente-da-republica-jair-bolsonaro-durante-lancamento-da-pedra-fundamental-do-colegio-militar-de-sao-paulo-sao-paulo-sp", "date": "20200203", "time": "14h01", "content": "Sao Paulo/SP 03 de fevereiro de 2020Como todos ja estao molhados, eu acho que eu posso falar por uns quarenta minutos sem problemas.Senhores,  senhoras, Autoridades ja nominados,Nao existe um momento mais gratificante do que esse, do que lancarmos uma pedra fundamental para a feitura de uma escola comprovadamente de qualidade.Seria ironia, mas e uma grande verdade. Conversando com o ministro Weintraub, agora ha pouco, sobre as notas do Brasil na prova do PISA, ironicamente falando, o Brasil chegou numa situacao na educacao que nao pode ser ultrapassada por mais ninguem, porque ja estamos no ultimo lugar, e essa prova do Pisa foi realizada em 2018, antes do nosso governo.Apesar de um tempo bastante curto, com toda certeza melhoraremos, sim, muitas posicoes para a proxima prova, que sera realizada em 21. E deixo bem claro, tambem, se deixarmos, nessa prova do Pisa, apenas os alunos de Colegios Militares, das escolas militarizadas, como a de Goias, por exemplo, do governador Caiado, o Brasil estaria entre os dez do mundo. Por isso, oito dos nove governadores do Nordeste nao aceitaram a Escola Civico-Militar. Para eles, a  educacao vai indo muito bem formando militantes e desinformando, lamentavelmente .Aqui no Sudeste tambem tivemos dois governadores que nao aceitaram. Entendemos perfeitamente. A questao politico-partidaria nao pode estar a frente da necessidade de um pais. Um  jovem bem formado, ele sera util para si, para a sua familia e para o seu pais no futuro. E isso que nos queremos.Estou com 64 anos de idade, prezada Regina Duarte. Fui criado ao lado aqui de Sao Paulo, na regiao do Vale do Ribeira, a regiao mais pobre do estado de Sao Paulo, cuja economia basicamente e a banana. Sem cursinho, sem nada mais alem de uma boa biblioteca publica e de bons  professores, onde podiam, naquela epoca, exercer sua autoridade, prestei concurso para a Academia Militar das Agulhas Negras, em Resende, e 38 vagas estavam a disposicao do Brasil. E esse jovem do Vale do Ribeira foi aprovado.E uma prova que, quando o ensino e levado a serio, como era no passado, nos podemos atingir o local que sonhamos para cada um de nos.Quero lembrar tambem aqui do Paulo Skaf, presente aqui. Uma das reunioes que fiz com empresarios de Sao Paulo. Nesse momento, era uma pre-campanha ainda, nada estou cobrando do Paulo Skaf, apenas chamando para testemunhar. Acabei essa reuniao um ano antes das eleicoes, repito, numa pre-campanha, onde alguns empresarios se empolgaram comigo e falaram que queriam contribuir para a minha campanha, e eu falei para o Paulo Skaf: quero dinheiro, sim, mas depois das eleicoes. Por que depois das eleicoes? Porque eu quero que voces colaborem para construir o nosso Colegio Militar de Sao Paulo no futuro. Parecia que era uma profecia, mas uma grande verdade. Paulo Skaf presente endossou isso.Skaf, obrigado pelo apoio, pela consideracao, por tudo que voce fez ate o momento. Temos, em grande parte, o necessario para construcao desse colegio previsto no orcamento, mas, se algo precisar, nao deixaremos de nos socorrer dos empresario de Sao Paulo, que bem sabem que uma boa formacao de profissionais que passam pelo ensino basico, ensino medio, em muito contribuira para com a nossa economia no futuro.Assim sendo, indo para o encerramento, prezados comandantes da Marinha, do nosso Exercito, da Aeronautica, em especial o da Aeronautica presente aqui por essa secao desta area, que nao e de Vossa Excelencia, e do Brasil, e Vossa Excelencia bem interpretou esse nosso sentimento. Acima do  Exercito, da Marinha e da Aeronautica esta o nosso Brasil, e Vossa Excelencia, de pronto, prontificou-se, de modo que este sonho se tornasse realidade.Obviamente passa pelo Exercito Brasileiro. Comandante Villas Boas, logo apos o primeiro turno das eleicoes de 2018,  resolveu aqui baixar uma portaria nesse sentido e, se me permite, quando estiver pronto, eu virei aqui com o Villas Boas para inaugurar esse complexo que, com toda certeza, tera pelo menos de forma honorifica o seu nome: Complexo Educacional, Cultural e Esportivo Eterno Comandante do Exercito  Villas Boas.Meus senhores, minhas senhoras,Mais ainda, esse Colegio abrigara filho de todos, militar das Forcas Armadas, militar da  nossa Policia Militar, Corpo de Bombeiros, Policia Civil, civis de maneira geral, ricos, pobres, brancos, afrodescendentes, amarelos, todos. Aqui tera espaco para todos. Eu so peco a Deus que tenha forca, de modo que o criterio para adentrar o Colegio Militar seja a meritocracia, porque todos nos somos iguais, nao interessa a cor da nossa pele, a nossa religiao, seja la o que for, a questao social tambem. Somente dessa maneira podemos unir o nosso povo num so ideal, que e o de Brasil acima de tudo, e Deus acima de todos. Muito obrigado."}