{"link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/discursos/2020/discurso-do-presidente-da-republica-jair-bolsonaro-na-cerimonia-de-abertura-do-4o-forum-nacional-de-controle-palacio-do-planalto", "date": "20201203", "time": "12h48", "content": "Palacio do Planalto, 03 de dezembro de 2020   Prezado Jose Mucio Monteiro, presidente do TCU.Senhora ministra Ana Arraes, eleita presidente do TCU. Em nome dos quais eu cumprimento a todos desta cerimonia de abertura do 4deg Forum Nacional de Controle. Endosso os que, as palavras dos que me antecederam, porque com foruns como esse,  nos decidimos de fato o futuro do nosso Brasil.Prezado Jose Mucio, meu colega desde fevereiro de 91, quando chegamos juntos na Camara dos Deputados. Ouso dizer Jose Mucio, que voce, chamar de voce, que voce era bom naquela epoca. E igual a um vinho, esta cada vez melhor. E eu sinto, eu nao, todo mundo sente, a sua saida muito precoce do TCU. Vossa Excelencia ainda tem mais algumas decadas pela frente, para bem ajudar a nossa Nacao. Se a saudade lhe bater, venha para ca. Estara entre nos, pode ter certeza, no nosso primeiro time para do lado aqui, do Executivo, nao e? Tracarmos e bem fazermos politica para o futuro da nossa Nacao. Jose Mucio, se me permite, eu sou apaixonado por voce, Jose Mucio. Gosto muito de Vossa Excelencia, passamos momentos bons, epicos na Camara e tambem, maus momentos. Fui do teu partido PTB por algum tempo. Mas Vossa Excelencia, tem o comportamento sempre conciliador, amigo, buscando cada vez mais o consenso. Vossa Excelencia, ou voce, Jose Mucio, se me permite, deixou saudades na Camara e vai deixar muita saudade no TCU. Eu espero que o proximo passo, ou seja aqui no futuro, que voce vai ficar cansado em casa, eu tenho certeza disso, vai querer voltar para atividade. O teu gas aqui e infinito.Entao, a gente espera obviamente, se nao for aqui, ou em outro local qualquer, continuar prestando esse servico maravilhoso, usando a tua experiencia para o bem do nosso Brasil. Prezado Jose Mucio, pernambucano, eu quase me enrolei com a menina la do interior do teu estado, Bezerra, esta certo? Entao, quase que a gente fica vizinho, esta certo? Entao, assim sendo, Jose Mucio, eu  so tenho nesse momento aqui, eu sei que ha seriedade enorme nesse Forum Nacional de Controle, porque tem a ver com o futuro do nosso Pais. Mas ja que e tambem a sua despedida, te mandar um grande abraco, te desejar muitas felicidades e que Deus acompanhe cada momento da sua vida. Um abraco, Jose Mucio. Muito obrigado a todos e um bom Forum Nacional de Controle."}