{"link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/discursos/2020/discurso-do-presidente-da-republica-jair-bolsonaro-durante-cerimonia-de-brevetacao-dos-novos-paraquedistas-rio-de-janeiro-rj", "date": "20200815", "time": "14h53", "content": "Rio de Janeiro-RJ, 15 de agosto de 2020   Neste momento, nos acompanha, da (incompreensivel) divina, ao lado do criador, o nosso eterno soldado Chaves. Em sua memoria, rendemos homenagem nesse momento.            Jovens paraquedistas,            E um momento impar na vida de cada um de voces, como foi na nossa, o momento da brevetacao. Hoje, voces se unem a elite do nosso Exercito Brasileiro, que e integrar esse grupo. A partir de hoje, somos todos iguais: o mesmo breve, o mesmo bute, a mesma boina. O mesmo objetivo: com sacrificio da nossa vida defender a nossa patria. Mas, tambem, lutar, em qualquer momento, pela integridade do nosso territorio, pela nossa democracia e aquilo que ha de sagrado em qualquer povo: a nossa liberdade.            Parentes, amigos, pais,            Me sinto orgulhoso de ve-los aqui, bem como, sinto, tambem, o orgulho e a honra de voces em ver essa garotada se formando e enfrentando as adversidades, as mais variadas possiveis.            Hoje, o paraquedista nao apenas salta da rampa. Hoje ele sobe a rampa do Planalto Central, para mostrar a todos, no Brasil, que temos honra na conducao das questoes publicas, e queremos, sim, um Brasil muito melhor do que aquele que recebi, em janeiro do ano passado.            Com a forca de voces, dos mais antigos aqui, como o general Siqueira, ex-comandante da Brigada, bem como o do mais antigo tambem, o general Heleno, uma referencia para todos nos. Nos cumpriremos essa missao. O que fazemos, o que parte da imprensa, apenas, publica, no tocante a um governo sem corrupcao, isso nao e virtude, isso e obrigacao de cada um de nos.            Tenho certeza que, contando com voces e voces, com uma lealdade absoluta ao nosso Brasil, nos cumpriremos qualquer missao.            Meu muito obrigado. Primeiro a Deus, pela minha vida, depois a grande parte da populacao, por ter confiado em mim esse dever de comandar o Brasil. Tenho certeza que esses obstaculos que ora se apresentam para nos serao vencidos. E, juntamente, nos congratularemos, brevemente,  desse momento.            Jovens paraquedistas,            Parabens para voces. Para voces, nao existe obstaculo intransponivel. Em qualquer momento da vida de voces, se ele assim se apresentar, lembrem-se dos momentos que voces passaram aqui. Os obstaculos, repito, serao sempre transponiveis para todos nos.            Parabens a voces. Parabens aos familiares, representacao do povo brasileiro, ao qual eu e as Forcas Armadas devemos lealdade absoluta. Meu muito obrigado a todos. E Brasil acima de tudo, Deus acima de todos."}