{"link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/discursos/2020/discurso-do-presidente-da-republica-jair-bolsonaro-durante-a-solenidade-de-abertura-da-semana-nacional-de-politicas-sobre-drogas-brasilia-df", "date": "20200622", "time": "16h01", "content": "Brasilia-DF, 22 de junho de 2020  Bom dia.Nao vou me referir nominalmente a ninguem, porque aqui so tem autoridades.Passou aqui o Rolando que conheci ha pouco tempo. Passou pela Academia Militar das  Agulhas Negras, ficou dois anos e pouco la. Escolheu Artilharia, minha arma. Entao e um policial diferenciado. Por questoes de saude, ele prestou concurso a PF, seguiu uma outra carreira. Perdemos um bom quadro no Exercito, mas a PF ganhou por outro lado. E fez um discurso aqui mais operacional. Depois tivemos o Andre Mendonca, que eu fiquei sabendo que era do Vale do Ribeira, minha regiao, depois de escolhido ministro la da AGU, de Miracatu. Eu do lado dele ali, de Eldorado Paulista, onde fui criado. Um grande, um pequeno grande homem. E um homem enorme, do tamanho do Rolando. E fez um discurso aqui, um posicionamento mais juridicoE o que nos temos a oferecer aos senhores? Nos queremos e colaborar. Minha missao e atende-los no cumprimento da missao. Ha pouco, com a reforma da Previdencia, ficou no ar a PF, PRF, a Policia Civil. E o Andre Mendonca, enquanto chefe da AGU, comecou a trabalhar em um parecer, que nos tivemos a satisfacao de assina-lo na semana passada, garantindo aos senhores a integralidade e a paridade. No meu entender, fez justica e num curto espaco de tempo. A nossa... o nosso objetivo e sempre  solucionar os problemas. O Rolando falou aqui sobre o concurso tambem. Eu conversei com ele, estavamos na iminencia de sancionar um projeto que tratava ai de questoes economicas, visando o concurso, entre outras coisas e conversei com ele para acelerar essa questao dos concursados da PF e tambem, nesse bojo, veio a PRF. E conseguimos com o Paulo Guedes, ele e duro, tem que ser duro, mas ele nos atende porque  ele tem plena... pleno conhecimento do que o beneficio e muito maior do que o custo, nao e? Para as acoes como essa.E so dizer aos senhores que eu nao posso garantir leis, e temos muitas vezes, o problema no Parlamento, mas podemos tentar qualquer mudanca na legislacao para atende-los no bom trabalho dos senhores.No mais,  no que depender de decreto,  ja falei com o Rolando, ja falei tambem  com o Andre, qualquer decreto que os senhores porventura notem que pode ser aperfeicoado, tem algo ali que nao os atende e pode ser mudado, chegando pelo canal de comando,  nao mais que uma semana nos decidiremos sobre essa questao. No tocante a portaria,  temos tambem o Ministro, o Andre sempre a disposicao dos senhores, Instrucao Normativa vai la com o Alexandre  que tambem pode fazer a mesma coisa.Entao, a nossa missao e atende-los e nos atendendo aos senhores os senhores estarao atendendo os anseios nacionais.Entao dizer-lhes que estou muito honrado em estar aqui, tenho dito aos meus ministros, sao todos quase tecnicos e com conhecimento da sua funcao, coisa que nao acontecia no Brasil, falta para alguns deles um pouco de malicia que por vezes a gente apanha muito e demora reagir e as vezes nem reage.Digo aos senhores: passo  uma grande parte do meu tempo cuidando de problemas que nao deveriam ser tratados  se todos estivessem interessados no futuro da sua patria.  Mas a gente vai aos poucos mudando isso ai e, repito aos senhores: temos uma oportunidade impar de mudar o destino do nosso Brasil e obviamente todos estao inseridos nesse contexto e a PF obviamente o esta.Entao, com o trabalho de todos nos,  com a boa vontade do governo e a nossa em servir o Brasil, creio que nos podemos continuar por intermedio de voces em especial,  dando boas noticias a nossa sociedade. E  digo mais, se nao fosse o trabalho de voces tambem nao teria chegado aqui; ate por duas oportunidades, uma no combate a corrupcao e a outra na questao da minha vida. Em Juiz de Fora,  onde a equipe da PF me acompanhava tinha feito uma rota de fuga, em caso de acidente, um incidente ou um ato como aconteceu comigo em direcao a um hospital, entao por questao de minutos eu consegui ficar vivo e devo ai a colegas nossos da Policia Federal que fizeram esse planejamento com bastante antecedencia. Entao, terminando, muito obrigado a todos voces, me sinto muito honrado em estar aqui, vou desafiar ao PF mais forte a dar um tiro comigo , ele pode ser o mais forte mas melhor pontaria do que a minha duvido que ele tenha. Entao, muito obrigado a todos voces e ate uma proxima oportunidade se Deus quiser."}