{"link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/discursos/2020/discurso-do-presidente-da-republica-jair-bolsonaro-durante-encontro-comunitario-miami-florida", "date": "20200309", "time": "21h00", "content": "Miami/Florida, 09 de marco de 2020  Boa tarde. Primeiro, e uma satisfacao estar aqui entre amigos, brasileiros que trabalham e querem o bem do seu Pais, que respeitam essa patria maravilhosa chamada Estados Unidos, na qual desde garoto sempre me espelhei. Ja disse mais de uma vez que nao vou desistir. Mas, muitas vezes eu me pergunto: o que que estou fazendo aqui? Eu confesso que jamais esperava chegar na situacao em que me encontro. Mas, para quem acredita em Deus, sabe que os milagres acontecem. Tem aqui uma gama de pessoas maravilhosas que estao ao meu lado porque ninguem faz nada sozinho. Quero agradecer aqui o pastor Edmar, o senhor Cassio, por meio do qual eu cumprimento todos aqui. Meu prezado Ernesto Araujo, nosso ministro das Relacoes Exteriores, Parlamentares presentes. Dois senadores, Jorginho Mello e Nelsinho Trad, dois aliados nossos no Senado brasileiro. Embaixador Nestor Forster, conhecido no Brasil e fora do Brasil, Prezado Joao Mendes, satisfacao em reencontra-lo. Temos aqui, tambem, eu nao vou citar porque tem muita gente aqui, na minha frente, o mais antigo, aqui, o general Augusto Heleno. Ele e casado, heim? Da minha turma, aqui, tem o general Cid, um general quatro estrelas. Ele e da minha turma e parece que e mais velho do que eu porque e general, eu parei como capitao para nao envelhecer. Tem um velho colega meu aqui, tambem, o coronel Marcio, de engenharia. Eu o conheco ha mais ou menos 30 anos. Bem, eu sei que o que voces querem e o finalmente, nao e: para onde o Brasil vai? Onde podemos chegar? E ai? Deixa eu fazer uma breve introducao. Dia 21 agora eu entro no seleto grupo da terceira idade, faco 65 anos. Nasci em [19]55, meu nome Messias, veio mais da minha mae, porque eu dei problema ja no ventre e, como foi quase um milagre eu ter nascido vivo, veio o nome Messias. E meu pai, torcedor do Palmeiras, como o meia esquerda do Palmeiras, Jair Rosa Pinto, fazia aniversario no dia 21 de marco, eu entrei com... apareceu no meu nome o nome Jair. Bem, entrei no Exercito, entao, com 17 anos de idade, quando cheguei ao posto de capitao, me lancei vereador no Rio de Janeiro, uma cidade bastante complicada, onde a esquerda falava muito alto. E os militares ainda, naquela epoca, nao tinham o devido reconhecimento pelo trabalho que fizeram durante aquele periodo, de [19]64 a [19]85, mas consegui ser o mais votado pelo Partido Democrata Cristao, o PDC,  porque foi o partido que sobrou, ninguem mais me queria, entao... Muitos achavam que a presenca minha naquele partido inibiria votacoes. Mas, tudo bem, me elegi vereador, contra a vontade do meu pai. Meu pai queria que eu continuasse no Exercito, porque ele achava que se eu fosse general seria presidente da Republica um dia e se eu fosse politico, nao. Uma das raras vezes que eu descontentei o meu pai. Me elegi vereador, entao, dois anos depois me elegi deputado federal e fui para o nosso querido Congresso Nacional. Logicamente, era o final do governo militar, basicamente, quase uma centena de anistiados, ex-presos politicos, nao e? O cara (...) me assaltava, era preso politico. E tive uma reacao muito grande, dentro do Parlamento. Eu passei a ser um alvo compensador dentro do Congresso Nacional. Respondi a quase 30 processos de cassacao. Quem ve pensa: \"Po, esse cara deve ser um bandido\", nao e? Mas todos os processos, sem excecao, por ter ocupado a tribuna ou por ter tido embates acalorados dentro do plenario ou fora dele, com o pessoal de esquerda. Terminando o sexto mandato, me candidatei a mais uma reeleicao - isso foi em 2014 -, fui o mais votado do Rio de Janeiro, com quase 500 mil votos, sem gastar quase nada. E quando, logicamente, acabou o segundo turno, eu vi que havia sido eleita uma senhora que quer destruir a destruicao, agora. E dai, como eu tive uma passagem pela luta armada, em 1970, na regiao do Vale do Rio Ribeira, onde o entao Lamarca tinha feito uma base de guerrilha e foi na minha cidade, por coincidencia, o Exercito esteve la e eu me aproximei do Exercito, entao eu conheci, comecei a conhecer o que era a luta armada, o que aqueles caras queriam naquele momento. Inclusive em um dos atos, vou deixar bem claro para a imprensa, que costuma me criticar: a Dilma nao estava la no Vale do Ribeira. Esta ok? A VPR a que pertencia o Lamarca era o mesmo grupo da Dilma Roussef. E la, naquele momento, foi em maio de 1970, foi aprisionado, pelo grupo do Lamarca o tenente Alberto Mendes Junior, um jovem de 23 anos de idade, e foi executado a pauladas nas matas do Vale do Ribeira (...), mas tudo bem. Prossegui a minha vida publica e apos, entao, em 2014, com a eleicao de Dilma Roussef, eu pensei comigo: \"Poxa, para onde esta indo o Brasil? Como e que pode essas pessoas serem eleitas, reeleitas no Brasil?\" Tinhamos acabado oito anos de Lula, com todas aquelas acusacoes ja de corrupcao. Como e,  para onde nos chegaremos? O que que esse pessoal tem feito na cabeca do povo brasileiro, para convence-los a votar neles? Se bem que sempre desconfiei do voto eletronico nosso no Brasil.Bem, entao comecei entao, falei para minha esposa que ia disputar a Presidencia,  isso do final 2014. Obviamente, ela deve ter pensado que os seus conhecimentos, que nao e muito interado em politica, mas deve ter pensado: Po,  que e a desse cara ai? O cara nao tem dinheiro, nao tem partido politico, a imprensa vive batendo nele em sua maioria, onde ele quer chegar? Bem, eu estou pulando etapas para ser bastante rapido aqui. Comecei a rodar o Brasil e adotei ao longo da campanha uma maxima aqui, uma passagem biblica,  Joao 8:32, sobre a verdade. E tambem esse lema, Brasil acima de tudo e sempre e falado nos quarteis, era falado nos quarteis. E Deus acima de todos, foi em um evento em Brasilia, fui convidado por um lider religioso para falar para uma plateia quase 20 mil pessoas, na Esplanada. E naquele momento eu tive um Insight, saquei, ne, Deus acima de todos. E parece que ficou bem, pegou muito bem.Bem, comecei a rodar o Brasil entao, uma das passagens mais fantasticas minha, foi em Manacapuru, coracao do Amazonas, onde umas 200 pessoas me esperavam no porto. E conversei com aquele povo pobre, la do interior, esquecido da regiao Amazonica. E obviamente quando viajava para esse locais, estudava qual o problema deles, o que que eles gostariam de que fosse feita na tua regiao, caso eu fosse presidente da Republica.E assim foi ao longo de, acredito que uns 50, 60 passagens minha para os mais variados locais do Brasil. A recepcao era maravilhosa. Em Manaus, uma das mais importantes, talvez umas 5 mil pessoas no aeroporto. Fortaleza, Recife, Cuiaba,  Campo Grande, Mato Grosso do Sul, Floripa, Floripa do Jorginho. Entao era uma coisa fantastica. A imprensa nunca noticiou nada, zero, mas o aeroporto parava por horas, a imprensa nao noticiava nada, esta certo? Afinal de contas, ela tinha seus candidatos. E para manter os seus privilegios, tinha que trabalhar por esses candidatos e nao por mim, que tinha uma bandeira, ja tinha ja uma estrategia e tinha aquilo na cabeca e externava o que gostaria de fazer caso chegasse a Presidencia.Chegou fatidico meia duzia de setembro, onde um elemento que era filiado ao PSOL, me esfaqueou. O que me deixou vivo foi a esperanca, a fe, as oracoes e a crenca em Deus. E digo mais, nao foi a facada que me elegeu. Quando cheguei a Juiz de Fora, aproximadamente 40 mil pessoas na praca Halfmman,  acho que esse e o nome da praca, eu ainda falei para o pessoal que tava comigo naquele tempo, como ja era campanha, eu tinha a Policia Federal ao meu lado. Eu falei que era a ultima vez que eu enfrentaria o povo daquela forma, de peito aberto. Porque eu falei \"vao me matar\". Infelizmente foi a ultima vez. Aconteceu mas gracas a Deus, por um milagre, segundo os medicos, eu sobrevivi. Minha campanha, eu acredito que pelas provas que tenho nas minhas maos, que vou mostrar brevemente. Tinha sido, eu fui eleito em primeiro turno, mas no entender, houve fraude. E nos temos nao apenas uma palavra, nos temos comprovado, brevemente eu quero mostrar, porque nos precisamos de aprovar no Brasil um sistema seguro de apuracao de votos. Caso contrario, passivo de manipulacao e de fraude. Entao, eu acredito ate que elegi, porque tem muito mais votos no segundo turno, do que se poderia esperar. E ficaria bastante complicado uma fraude naquele momento.Bem, nos elegemos e um dos compromissos nosso de campanha, foi escolher um ministerio tecnico. Tenho  dois senadores aqui, eles sabem. Nao e facil, nao foi facil, a barra e pesada. O grupo para o lado de la, que era o grupo da esquerda, PT, PCdoB e PSOL, foi para o segundo turno, no primeiro turno ficou para tras. Um grupo la do, uma composicao de varios partidos, ficou para tras o senhor Geraldo Alckmin e no segundo turno, o outro grupo.Entao, eu cheguei e o meu compromisso de campanha, eu botei em pratica apesar das dificuldades que nao foram poucas. Porque era uma tradicao do Brasil a participacao politico partidaria na composicao de ministerios, de indicacao para estatais e na presidencia de bancos oficiais. E o foco da corrupcao, ai esta a alma da corrupcao. Se ate hoje 12, 13 meses ja, 13 nao, 14 meses do nosso governo, nao houve nada de corrupcao. Nao apareceu, pode ter, esta acontecendo, a gente nao sabe, mas nada apareceu. Entao, a chave do sucesso disso, foram as indicacoes pessoais do presidente, nao porque eu conhecia todo mundo. Eu conhecia o Joao Heleno, conhecia o almirante Bento, aqui das Minas e Energia, de passagem. Nao conhecia  o Ernesto Araujo, mais algum ministro aqui? secretario da Pesca aqui, eu conheci o pai dele durante a campanha, depois quando ele foi me visitar, o pai dele foi antes das eleicoes. Eu conheci o garoto Jorge Seif aqui, e confesso que impressionado com a capacidade dele sobre os assuntos da Pesca. Que era um Ministerio na epoca, que era tratado como outro qualquer, apenas para fazer parte da composicao politico partidaria. Refizemos o Ministerio e comecamos a trabalhar com toda dificuldade que tinhamos com o Parlamento. Se bem que eu entendo que o nosso Parlamento hoje em dia, e melhor do que o de anos anteriores. Tivemos o grande desafio, a reforma da Previdencia,  que tinha que ser feito. Houve a conscientizacao do Parlamento nesse sentido. Foi aprovada a reforma e temos mais duas importantes pela frente, que esse mes nos decidiremos com toda certeza, apresenta-las. Que e a reforma administrativa e a reforma tributaria.Mas o grande problema do Brasil nao e externo, e interno. E a questao do aparelhamento do Estado, e um grupo forte de esquerda ainda, que patrocina o atraso. Que voce tem que afasta-lo, nao pode ser complacente, foi o Macri na Argentina complacente, perdeu. Foi o Pinera, esta sendo o Pinera na Argentina tambem, esta com problema serissimo, o Chile, problema serissimo tambem. Ele encontra la com manifestacoes quase que diarias, quando comecaram os movimentos ali que disseram que eram espontaneas,  mas mais de uma dezena de estacoes de metro foram queimadas simultaneamente. Entao, e orquestrado sim, nao ha duvida que aquele pessoal do Folha de Sao Paulo, agora, Grupo de Puebla, mudaram meu nome, mas continua a mesma coisa. E o Brasil, sera que estamos livre disso? Eu acredito que se nos bobearmos, volta em 2022 no minimo, esta certo? E nos temos que trabalhar contra essa proposta. Quando convidei agora, trocamos o ministro da Educacao, entrou o Abraham Weintraub, eu falei para ele: olha, se eu fosse voce nao aceitaria. Ele resolveu aceitar. E o Ministerio mais complicado que tem. Tem um orcamento bilionario, sempre esteve loteado por partidos politicos,  basta ver que o Haddad foi com, se me engano, por 8 anos ministro da Educacao. O Haddad 8 anos, ministro da Educacao, uma coisa inacreditavel, inacreditavel e a prova ...a Educacao esta ai. Na  prova do Pisa, somos, nao e um dos, somos o ultimo dentro da America do Sul e fora da America do Sul. Somos o ultimo, o ultimo lugar, e sinal que o Paulo Freire nao deu certo. Se a esquerda o trata como idolo, e sinal que nos devemos desconfiar disso dai.Bem, indo agora para o que, questao mais importante, 1 ano depois do governo, se pode falar alguma coisa. Os numeros vem demonstrando que o Brasil comecou a se arrumar em sua economia. Obviamente, os numeros de hoje tem a ver, a queda drastica na Bolsa de Valores la no Brasil, como no mundo todo, tem a ver com o preco do petroleo basicamente, que despencou se nao me engano,  30%, abriu com - 30%. Tem a questao do coronavirus tambem, que no meu entender esta sendo superdimensionado o poder destruidor desse virus, certo? Entao, talvez esteja sendo potencializado, ate por questoes economicas. Mas acredito que o Brasil nao e que vai dar certo, ja deu certo.Da minha parte a gente procura ser, se comportar o tempo todo para evitar atritos, evitar turbulencia, mas de vez em quando a gente como ser humano, da umas caneladas por ai. Mas o relacionamento que o Parlamento ja esteve pior do que esta hoje em dia. Ontem, anteontem, troquei umas mensagens com o presidente da Camara, Rodrigo Maia, falando sobre a questao do dia 15 de marco agora, que no meu entender, e algo voluntario por parte do povo. Nao e contra o Congresso, nao e contra o Judiciario, e a favor do Brasil. Que afinal de contas, nos devemos obedecer e seguir o norte apontado pela populacao e o que a populacao quer, o que esta em discussao la em Brasilia no momento. Nao quer que o Parlamento nao seja o dono do destino de 15 bilhoes de reais do orcamento, que para nos e muito. Entao, isso esta em jogo no momento, eu acredito ainda que ate o dia 15 os presidentes da Camara e do Senado, anunciem algo no tocante a dizer que nao aceitam isso. E se a proposta chamado PLN4, tiver duvida no tocante a ficar com ele esse recurso, para que venha destinar esse recurso para onde eles acharem melhor e nao o Executivo, acredito que eles possam botar ate um ponto final, nao um ponto final na manifestacao, que ela vai haver de qualquer maneira no meu entender. Mas para mostrar que estamos sim, afinados o interesse do povo brasileiro.As minhas andancas pelo mundo, todas elas foram beneficas. Nos basicamente ja recuperamos a confianca no mundo. Tanto e que temos muitos investimentos chegando no Brasil. Agora, se voces forem ler os jornais do Brasil, voces vao achar que eu estou mentindo. Nao ha duvida no tocante a isso dai. Ate a semana,  o comeco da semana passada, estive em Sao Paulo em uma reuniao com os tops da economia. Pessoas que mexem com 40% do PIB Nacional, todos estavam felizes com as medidas economicas do governo e com os rumos que o Brasil estava tomando. Entao, o Brasil do meu entender, no entendimento desses empresarios de economias mistas, nao de comentaristas jornalisticos, o Brasil esta indo bem apesar dos problemas que o mundo todo enfrenta agora.Temos tambem um grande programa de privatizacoes do Brasil, que nao e facil privatizar no Brasil tambem. Muita coisa para passar pelo Parlamento brasileiro e isso encontra mais dificuldade por ai. O Parlamento nem sempre responde aos interesses da Nacao, vai mais por interesses coloquiais, os interesses de entidades, de grupos. Mas esta bastante avancado e em especial, portos, aeroportos, rodovias. Estamos recuperando aqui, nao recuperando, na verdade, terminando, ultimando, malhas ferroviarias que liga o Brasil de norte a sul, de leste a oeste. Acredito que mais ate o final do primeiro mandato nosso, muita coisa de infraestrutura sera realizado no Brasil, estara em pleno funcionamento.Entao, a gente acredita no Brasil. As propostas estao dando certo, temos hoje em dia, temos ministros que sao conhecidos pelos seus nomes, pelo que eles fazem. Nao por fatos escandalosos como acontecia no passado. Sao pessoas serias, competentes, como muitos secretarios, muitos servidores tambem e assim sendo, acredito que o Brasil esta no caminho certo. E voces estao aqui fora, sei que muita gente gostaria de estar no Brasil, que la e uma terra maravilhosa.Temos muita coisa o que fazer na questao de Seguranca Publica e passa pelo Parlamento brasileiro. O que aqui no Estados Unidos  e normal, se um policial trocar tiro com marginal, ao final desse embate, o policial sobrevivendo ele e condecorado. No Brasil nao, ele e processado e condenado. Acha-se uma maneira de condenar o policial. Inclusive, nos temos no Brasil a chamada GLO, Garantia da Lei e da Ordem. E em momentos excepcionais, o respectivo governador pede para nos e a gente acaba decretando uma GLO. Onde integrante das Forcas Armadas, vao ajudar ali a combater a violencia, trazer a normalidade para que a regiao. Mas o que que eu tenho falado, prezado senadores? Da minha parte, dificultaria o maximo possivel essas operacoes. Que sao muitos, sao dezenas de militares das Forcas Armadas que no passado estiveram operacoes e no final das contas, sao processados. Acreditem, ate por tortura psicologica. E uma coisa inacreditavel. E sao jovens muitas vezes de 20 anos de idade, que estao engajados apos o termino do servico militar obrigatorio. Entao, e um jovem garoto que tem o seu time de futebol, tem a sua namorada, quer ir a praia e apos um entrevero de noite, de madrugada, em havendo qualquer coisa errada ou o MP, daquele estado achar que ele fez uma coisa errada, ele vai para uma auditoria militar. E hoje em dia pode ser condenado a ate a 40 anos de cadeia.Entao, que eu tenho falado para alguns parlamentares, ja falei com os presidentes da Camara, do Senado, que nos vamos dificultar isso porque nos gostariamos de dar uma devida garantia a esses jovens. Porque e irresponsavel da minha parte, manda-los para esta operacao e acabando a operacao, que o elemento se enrolar a vida toda e quem sabe ser condenado a ate 40 anos de cadeia, apos ele cumprido uma missao que partiu do governador e foi endossada pelo presidente da Republica. Acredito que se a gente aprovar isso dai, o dia que um estado, como o Ceara agora pediu GLO,  ao a gente decretar, a bandidada ia se encolher rapidamente, porque sabia que uma vez a Forca chegando la, ela ia resolver a pendenga. E dai a e o tal negocio, o embate, eles perdendo para o lado de la, tombando, para o lado de ca teria obviamente a satisfacao do dever cumprido e nao a preocupacao  com possiveis processos.Como disseram agora ha pouco, o Brasil e um Pais que tem tudo. Terras agricultaveis, temos ai biodiversidade. Pessoal, a Amazonia nao pega fogo, ela e umida. Nao pega fogo. Inclusive o nosso governo, foi uma das menores medias de focos de incendio ou calor da historia do Brasil. Mas como interessava ai, o senhor Macron potencializar, porque ele rivaliza conosco a questao dos commodities, se joga isso para cima, ne? E a imprensa brasileira gosta de atacar o governo. Afinal de contas, sem atacar a imprensa, nao estou atacando a imprensa, reconheco o papel da imprensa que fala e escreve a verdade, os governos no passado comprava a midia, com mais de 1 bilhao de reais por ano. Dinheiro que vinha de estatais, de bancos oficiais do proprio orcamento Federal. Isso caiu a menos de 10% e obviamente, aquela grande rede de televisao, fala lixo nao, porque o lixo e reciclavel. Todo dia basicamente, criticas. Assim como o jornaleco ai chamado Folha nao sei do que. O tempo todo critica, critica, critica o tempo todo.Inclusive, nao tiveram presente neste jantar do Trump, porque quem define a quantidade dos convidados sao eles. E a Folha acabou nao entrando. E na minha opiniao, a Folha nao foi prejudicada, porque quando eles me ouvem, distorcem. Quando nao ouvem, inventam. Entao, nao teve, nao foi prejudicada, nao justifica ai achar que foram discriminados. Ate porque, nao tenho nada a ver com isso. Na casa dos outros, sempre respeito os outros.Bem, entao o Brasil no meu entender, esta dando certo. Logicamente, nao podemos bobear. Temos que apertar, correr atras, fiscalizar. Me permite uma coisa simples aqui, ha duas semanas eu implodi o Inmetro. O pessoal deve ter tido conhecimento ai. Entao, por exemplo, eles queriam trocar todos os taximetros do Brasil, eu nao sei quantos sao. So no Rio de Janeiro eram 40.000. Queriam trocar todos os tacografos, sao 1 milhao e 600 mil veiculos que usam tacografos, queriam passar de um analogico, por um digital. Preco de cada tacografo, 1.900 reais. Queriam botar um chipizinho em cada bomba de combustivel no Brasil. Os objetivos, ate bem intencionados, mas sabem que nao ia dar certo. E quem paga a conta? E o consumidor na ponta da linha ai. Entao implodimos. Coloquei la um cidadao na frente do Inmetro, a imprensa falou que eu botei mais um militar. So que nao escreveu que o militar era formado pelo IME. Logicamente, a gente nao bota militar por ser militar, ele tem que ter o devido conhecimento naquela area tecnica, para poder obviamente, desempenhar bem o seu papel. Entao, o Inmetro, ja hoje ja traz paz, tranquilidade, para a populacao brasileira. Como agora esta imprensa batendo em mim, o pessoal que e do campo ai, deixa eu ver aqui, Nelsinho esta ai? Nelsinho, Mato Grosso do Sul, senador, Mato Grosso do Sul. O Brasil bateu um recorde negativo ano passado de multa no campo. Estao me criticando. Acha que o que vale e multar quem esta na ponta da linha. Entao, obviamente, a orientacao que parte do Ministerio, e o pessoal advertir e num segundo momento multar. E nao se bem ja chegar multando, apavorando, amedrontando o produtor. Entao isso foi feito e logicamente a imprensa me critica. Critica o Ricardo Salles tambem, o nosso ministro do Meio Ambiente. E assim sendo, e isso que eu posso apresentar para os senhores, para senhoras, sobre o nosso Brasil. Eu nao entendo de quase nada, lembram quando  eu falei que nao entendia de economia? A Dilma era economista e entendia, quase quebrou o Brasil. Eu nao entendo de minas e energia, tem aqui um almirante que entende. Eu nao entendo relacoes exteriores, o ultimo ministro das Relacoes Exteriores, era o motorista do Marighella, ninguem falava nada. Agora como eu tenho o Ernesto la que e do quadro, o pessoal critica e muito. Temos na Defesa, o ministro que e um oficial general de 4 estrelas. Temos na Ciencia Tecnologia, o ministro que todos conhecem, o astronauta Marcos Pontes. Temos a Justica, o ministro que foi um juiz. Temos na Economia, um economista. E o obvio. Temos na Saude, um medico. Da vontade de falar um palavrao, mas como sou educado nao vou falar, Puxa que o pariu, ne? A Coisa e tao obvia, tao obvia, esta certo? Que estamos fazendo o obvio. E eu sou tecnico desse time. Eu nao entro em campo. Quem rala e o general Heleno, e o Almirante Bento, e o Ernesto. Sao voces que ralam, eu cobro de voces. Enche o saco 24 horas por dia. De vez em quando levo bronca em casa, porque a mulher me procura 2, 3 da manha, eu estou num canto qualquer la no Zap. Mas estou pagando missao para eles e eles respondem. Eu acho que eles me amam tambem, porque eles botam um sinal especial no Zap. Quando chega no Zap meu, rapidamente tem uma  resposta, esta certo?Entao, esse e o nosso trabalho. Peco a Deus que nos de forca para continuar fazendo isso. Nao e facil, mas eu tenho a satisfacao de estar dirigindo esse Pais maravilhoso chamado Brasil, porque se nao fosse eu, seria o Haddad ou Ciro ou o senhor Geraldo Alckmin, que agora vive me criticando tambem, nao sei porque. Se eles eram tao bons, por que nao se elegeram presidente? Com dinheiro, com televisao, com a midia do lado deles, por que nao se elegeram? Nao  entendi o por que. O povo cansou, o povo cansou, quis mudanca e pensem o que quiser, no minimo eu sou menos ruim do que eles.Mas eu acredito que e um milagre que aconteceu. A minha vida, a nossa eleicao tambem e a forca que tenho no momento para nao ceder. Disse essa semana na saida la do Alvorada, aqui mais uma vez me deram a facada no pescoco dentro da Presidencia da Republica. Ai a  imprensa foi atras, perguntou para o general Heleno, como e que foi a facada que eu levei dentro da Presidencia. E impressionante. Eu nao sei o que esses cara aprendem na faculdade de jornalismo, nao consigo entender. Figura de linguagem, nao sabem o que e isso. Hiperbole e parabola, que nao sabe nada, meu Deus do ceu. E impressionante.Mas essas nossas viagens pelo mundo, visa realmente mostrar o que esta acontecendo no Brasil e mostrar, o pessoal sabe na verdade o que esta acontecendo. Nos viemos apenas consolidar, aprofundar um pouco mais, cada vez mais recuperar a confianca. Porque a confianca comeca em um casal e se aplica a Nacoes. Havendo confianca todos tem a lucrar agindo dessa maneira. E e dessa forma que nos nos comportamos e e  dessa forma que nos pretendemos continuar os nossos dias de governo e o meu grande sonho e entregar para que me suceder no futuro, um Brasil bem melhor do que eu peguei em janeiro de 2019. Muito obrigado para voces ai."}