{"link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/discursos/2020/discurso-do-presidente-da-republica-jair-bolsonaro-na-solenidade-de-conclusao-do-curso-de-formacao-de-soldados-da-policia-militar-do-rio-de-janeiro", "date": "20201218", "time": "12h30", "content": "Senhor governador Claudio Castro, parabens pela forma como conduz o destino do seu estado, da forma como governador de verdade deve conduzir. O senhor honra o seu mandato e eu sou testemunha das diversas vezes que tem procurado a mim e ministros para atender a situacao do nosso estado, e ai incluidas as questoes da Seguranca Publica. Prezado coronel Figueiredo, estou muito honrado com o seu convite, estou muito feliz de estar aqui, tenham certeza, cada vez mais os nossos lacos de amizade e camaradagem se aprofundarao. Demais oficiais, pracas, autoridades, parentes, amigos, convidados dos formandos, parcela da sociedade, povo esse ao qual tenho certeza, eu e as Forcas Armadas devemos lealdade absoluta. Jamais a nossa democracia e a nossa lealdade serao ameacadas por quem quer que seja e entendam uma coisa: os tres Poderes sao independentes e harmonicos, mas o maior poder e o do povo brasileiro, repito, povo esse ao qual eu devo lealdade absoluta. Jovens formandos, homens, mulheres, cidadaos, o momento e de alegria, venceram um concurso, venceram um curso, hoje voces sao de verdade policiais militares da nossa querida Policia Militar do estado do Rio de Janeiro. Este momento e de alegria, todos nos que estamos aqui passamos por algo parecido, e inesquecivel, o trabalho, e um dos mais sublimes do Brasil. Voces alem de jurarem a verdade, oferecem a sua vida pela vida de terceiros e pelo patrimonio tambem, isso realmente e mais do que sublime. Nao esquecam de uma coisa, por muitas vezes voces estarao so, terao apenas Deus ao seu lado e assim sendo se preparem cada vez mais, simulem as operacoes que podem aparecer pela frente, porque numa fracao de segundo esta em risco a sua vida, do cidadao de bem ou de um canalha defendido pela imprensa brasileira. Nao se esquecam disso, essa imprensa jamais estara do lado da verdade, da honra e da lei, sempre estara contra voces, pensem dessa forma para poderem agir e nao se esquecam de uma coisa, tem uma passagem biblica que cai muito bem para esse momento porque nos somos militares, diz: \"se te mostrares fraco no dia da angustia, e que a tua forca e pequena\", nao seja fraco, nao foram por ocasiao dessa pandemia, temos que enfrenta-la, sem qualquer outra coisa que nao seja a preservacao da propria vida e, em especial, dos mais idosos e dos com comorbidade. Voces nao pararam, imaginem se a Policia Militar tivesse parado, o caos que nao seria o Rio de Janeiro, imaginem se o Governo Federal fosse omisso? Nao tivesse apresentado auxilio emergencial para atender 67 milhoes de pessoas no Brasil, o caos que nao teriamos aqui? Isso nao e reconhecido pela imprensa, nao esperemos da imprensa a verdade, jamais eles estarao ao lado dela, eles sequer sabem o versiculo Joao 8:32, mas nos somos persistentes, nos perseguiremos os nossos objetivos, nos sempre estaremos ao lado da verdade e da lei e de homens de bem e nao de canalhas. Nao esperamos com palavras gentis ou com gestos de amizade vencer o inimigo, nos estamos vencendo, nos venceremos, o Brasil sera uma grande nacao e para isso contamos com um povo maravilhoso ao nosso lado e a liberdade das midias sociais, que essas sim trazem a verdade para voces, que e a maior fabrica de fake news esta na grande parte da imprensa brasileira, isso e uma vergonha para o mundo. Nos somos fortes, nos venceremos, somos persistentes e acreditamos em voces, jovens policiais, muito obrigado por voces existirem, se estou aqui alem do convite do comandante e do governador e porque rendo minhas homenagens a voces, e os admiro e estou aqui por gratidao. Ja tive bons policiais ao meu lado que hoje sao massacrados pela midia, mas sempre estivemos do lado do bem por mais que nos enxovalhar, nao conseguem. Em qualquer lugar que estou no Brasil, la o capitao Jair Bolsonaro e muito bem tratado junto a populacao e assim e tambem o nosso policial militar quando esta trabalhando nas ruas. Voces sao herois de verdade, voces inclusive protegem a vida de quem nada fez por nos e nos acreditamos no proximo e voces sao orgulho para todos nos. Estou aqui na frente de uma das melhores policias militares do Brasil, isso nos honra, honra o coronel Figueiredo, honra o governador Claudio Castro, honra a todos nos, obrigado por existirem, um forte abraco a todos e em especial nos familiares e que Deus sempre esteja acima de tudo. Um grande abraco a todos."}