{"link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/discursos/2020/discurso-do-presidente-da-republica-jair-bolsonaro-na-cerimonia-de-inauguracao-da-planta-de-biogas-raizen-guariba-sp", "date": "20201016", "time": "12h18", "content": "Guariba/SP, 16 de outubro de 2020 Agradeco a Deus por momentos como esse. Agradeco a Deus pela missao, pela minha vida e por esse povo maravilhoso, que nos temos aqui no nosso querido Brasil.Eu lembro (...) no dia de ontem. Recebi dois grupos de estudantes do ensino medio, equivale ao meu cientifico la de tras. O primeiro, uma Olimpiada Mundial de Matematica, eles foram o decimo classificado, a melhor classificacao na historia para o Brasil. E o segundo grupo, tambem em uma Olimpiada Internacional de Economia, eles foram simplesmente os campeoes. Isso comprova a capacidade da nossa juventude e do nosso povo.E eu me lembrando, do meu tempo de garoto, isso tem aproximadamente 50 anos, eu ouvi pela primeira vez, \"nada se cria, nada se perde, tudo se transforma\". Estamos tendo aqui agora, um exemplo vivo dessa realidade proferida ha varias decadas atras. E dizer a voces, que nao existe momentos como esses de satisfacao e orgulho de estar entre pessoas que pensam no Brasil, que tem coragem de empreender.Conversando com algum dos senhores agora, tambem lembro, como o Brasil vem mudando. Gracas a Deus, eu tive a oportunidade de ter a liberdade de escolher pessoas tecnicas dos meus Ministerios. E gracas a Deus, com a passagem do tempo, cada vez mais o Poder Executivo, interage com o Poder Legislativo. Hoje temos varios integrantes do mesmo aqui nos acompanhando com muito orgulho. Eu cito o Baleia Rossi, para cumprimentar os demais parlamentares aqui presentes. Obrigado ao Parlamento Brasileiro. E isso mesmo? Esta ai o Baleia Rossi? valeu Baleia.Quando agora ha pouco, tambem eu vi que no subproduto, depois daquilo que se faz aqui, se joga o potassio de volta no campo. Eu me lembro, idos de 2008, o presidente da Petrobras, um daqueles envolvido em escandalo, assinou com uma empresa canadense, um acordo. De modo que, o que tinhamos em excesso na Foz do Rio Madeira, que e o potassio, pudesse ser explorado com exclusividade por essa empresa, la no Canada. Uma vergonha realmente, uma coisa inominavel. Mas depois eu vi que tinham duas coisas em mente. Quando perceberam que estavam no caminho errado. Tinha tambem, embutido naquele processo a industria do distrato. Civilmente, o Brasil pagou, ou melhor, a Petrobras, ou melhor, voces, nos, pagamos algumas dezenas de  milhoes de reais e o contrato foi desfeito. Aqui  o que nos vemos realmente, e uma materializacao, uma comprovacao da nossa capacidade, da capacidade do homem brasileiro. Dizer mais ainda,  quando falam que eu sou bem quisto pelo pessoal do campo, o pessoal do agronegocio, o nosso Ministerio,  o das, como o presente aqui o Ricardo Salles, do Meio Ambiente, e um  Ministerio que realmente nao atrapalha a vida de voces. Muito pelo contrario, ajuda-os e muito. Relembrem algum tempo como o Ibama e ICMBio tratavam voces e como esse tratamento hoje em dia e dispensado. Nos nao criamos dificuldade. Nao criamos dificuldade, para vender facilidade. Eu lembro quando  passei em Osaka e tive um encontro com o presidente de um grande pais da Europa, que quase sempre esta na vanguarda para nos criticar. Ele queria que nos ampliassemos de 12 para 20%, a quantidade de area demarcada como terra indigena em meu pais. Nenhuma reserva foi demarcada ate o momento e cada vez mais nos lutamos, como temos um projeto do almirante Bento, o nosso ministro das Minas e Energia, para que possamos, para que o indio possa, se essa for a sua vontade, explorar o seu territorio da melhor maneira que seja-lhe util. Como temos por exemplo, o indio de Parecis e diz ser chefe de estado aquele momento. Que o Brasil tinha mudado. Acabou o tempo que um chefe de estado ia para fora e voltava para ca com um pacote de maldades, onde quem pagava a conta, geralmente era o homem do campo. Assim sendo meus senhores, eu so tenho a cumprimenta-los, a cumprimentar o senhor Ometto, pela coragem de empreender e ele sabe cada vez mais, que hoje em dia conta com um parceiro realmente de peso, que e o Chefe do Poder Executivo e seus ministros para os seus empreendimentos. E o motivo da minha passagem por aqui, alem do reconhecimento deste trabalho, e estimular demais empresarios do Brasil, a investir em nosso pais. Os senhores estao vendo, o Brasil na parte  economica, e um daqueles que melhor tem saido, dando uma resposta a essa pandemia. A nossa economia ter reagindo muito bem. Cada vez mais, eu acredito, na palavra, no trabalho do Paulo Guedes e sua equipe, de modo que estamos saindo sim,  em (...) dessa crise. Se Deus quiser, em pouco tempo voltaremos a normalidade. E cada vez mais, o Brasil despontara para o  mundo, como um pais que realmente tem um grande futuro. Nos temos dos outros nao tem. Alem do povo maravilhoso, temos aqui biodiversidade, terra agricultaveis, recursos minerais, areas maravilhosas para o turismo. Temos tudo para ser uma grande Nacao e tenho certeza, com apoio de voces, o apoio de todos, nos atingiremos a esse objetivo.No momento, so tenho a agradecer a todos e dizer, estou muito feliz em estar aqui neste estado maravilhoso, que e o meu estado de Sao Paulo. Muito obrigado a todos e parabens a voces."}