{"link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/discursos/2020/copy_of_discurso-do-presidente-da-republica-jair-bolsonaro-na-convencao-das-assembleias-de-deus-brasilia-df", "date": "20200919", "time": "11h45", "content": "A paz do Senhor Jesus.Se nos queremos um bom futuro para o nosso Brasil, nos devemos olhar para o passado tambem, para onde estavamos indo, qual o destino se reservava para o Pais com aquele quadro do passado.Sempre agradeco a Deus pela minha segunda vida e a grande parte da populacao brasileira que confiou em mim esse mandato. De vez em quando eu pergunto: o que que eu fiz para chegar aqui? O que aconteceu? Tudo foi diferente; so tem uma explicacao para tudo isso: e Deus!Quando alguns falavam, em algumas reunioes reservadas que tinham na presidencia, que nao resistiria poucos meses, so uma coisa me deu forca para ousar resistir: e acreditar. Temos um povo maravilhoso e sua grande maioria temente a Deus. Passamos uma grande provacao, ou melhor, estamos no final dela. Um momento que se abateu sobre todo mundo. Na parte economica, o Brasil foi o que melhor se saiu, quis o destino, tambem, que a area de saude, tambem, aos poucos, ao se deixar de politizar, a unica alternativa que nos tinhamos, comecou-se a salvar mais vidas no Brasil tambem.Agradeco a Deus tambem por este momento, pela coragem de ir enfrentando a quase tudo, a quase o mundo todo, tomar posicoes.Tem uma passagem militar que vale para todos nos, pior que uma decisao mal tomada e uma indecisao. Por vezes, os senhores, e tem pessoas que acreditam nos senhores, tomam decisoes reservadamente. Eu tive que tomar decisoes mesmo sendo tolhido pelo poder judiciario.Se, naquele momento, naquela epoca ate mesmo a chacota se fez presente, hoje, gracas a Deus, estamos vendo que estavamos no caminho certo e, se Deus quiser, voltaremos a normalidade, ainda no corrente ano, porque o meu trabalho, o do Caiado, como Chefe de Estado, e produzir, acima de tudo, o bem estar e a felicidade para os seus.Eu peco sempre mais que sabedoria, eu peco fe e coragem para tomar decisoes. Nao e facil.Temos um exemplo aqui a minha direita, a Flavia Arruda. Passamos por momentos dificeis. A verdade prevalece. A justica dos homens nem sempre e feita, mas estamos aqui para, mais que tomar decisoes, para estar ao lado do povo como estive no inicio da pandemia, em Ceilandia, em Taguatinga, entre outros municipios do Brasil. Sempre me criticaram, que eu devia ficar em casa. Nao pode, prezado Manoel Ferreira, no momento dificil que a sua igreja pode atravessar um dia ou que o meu Pais pode atravessar um dia, eu me esconder num palacio. Eu sou igual a voces, ou estou na frente e junto ou nao estou fazendo um bom papel. A familia e a base da sociedade. Aqui neste recinto se prega, diuturnamente, a importancia da familia para todos nos. A familia quase deixou de existir ha poucos anos. O Brasil foi tomado pelo politicamente correto, onde tudo se podia desde que nao se criticasse aqueles que queriam destruir a familia.Em mim, aconteceu algo que eu confesso que nao explicar, ao final de 2014, onde tomei a decisao de candidatar a Presidente da Republica. E, se me permitem uma passagem aqui que me marcou muito, e eu falei ontem em Sorriso, isso aconteceu em Cuiaba, uns dois anos antes das eleicoes, quando se tinha ai por volta de 2% das intencoes de votos, eu ja andava pelo Brasil e, na maioria das vezes, sozinho. Cheguei num hotel de Cuiaba, por volta de meia noite, depois de um dia bastante exaustivo, conversando com muita gente. E a canseira e o cansaco te tiram o sono tambem e eu estava sem sono e comecei a conversar com o empregado humilde do hotel tres estrelas ou duas e ele era a unica pessoa que estava na portaria. E essa conversa durou aproximadamente uma hora e quando eu revelei para ele que sabia que eu era deputado, havia falado, mas quando eu revelei para ele que eu estava ali fazendo uma pre-campanha para a Presidencia da Republica ele esbocou um sorriso e eu entendi o seu sorriso, sou ser humano igual a ele. E, dado momento, antes de me dirigir para o meu quarto, eu perguntei pra ele, o que que e mais facil ou menos dificil, eu ser presidente ou voce comprar esse hotel? E ele respondeu que era muitissimo menos dificil comprar o hotel.Entao, a prova que a gente da com o coracao aberto, conversando com a nossa populacao e que todos nos podemos atingir o nosso objetivo, temos, obviamente, para isso que ter perseveranca, forca de vontade e acreditar. Ele nos da forca para vencermos quaisquer dos obstaculos.Entao, prezado Manoel Ferreira, tambem meu colega de alguns longos bate papos em aeroportos pelo Brasil, naquele tempo costumava atrasar alguns voos, faziamos uma rodinha para conversar nos aeroportos e, em alguns momentos, tive a grata satisfacao de entregar essa rodinha de amigos de momento o nosso irmao Manoel Ferreira.Entao, prezado Manoel Ferreira, obrigado tambem por acreditar em mim. Somos humanos, erramos, mas, quando estamos com boas pessoas do nosso lado, pode ter a certeza de que so temos coisas boas a fazer. Muito obrigado a todos os senhores e a todas as senhoras. Brasil acima de tudo e o nosso Deus acima de todos."}