{"link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/discursos/2020/discurso-do-presidente-da-republica-jair-bolsonaro-durante-entrega-do-discobolo-de-ouro-palacio-do-planalto", "date": "20200902", "time": "16h33", "content": "Palacio do Planalto, 02 de setembro de 2020  Eu nao sou bom de discurso, nao. O meu apelido era \"cavalao\", no quartel, dado ao preparo fisico.            E a segunda vez que eu recebo o Discobolo na minha vida. O primeiro foi em [19]82, dez anos depois do general Heleno. Nos cursamos a Esefex, Escola de Educacao Fisica do Exercito. Agora mudou de nome, mas continua com o seu trabalho, no Rio de Janeiro.Um dos cursos mais \"pilados\" no Exercito Brasileiro e esse. E nao so o Exercito, que a Marcia aqui faz la, bem como tambem, naquela epoca, do pessoal da Marinha, da Aeronautica, Policia Militar, Corpo de Bombeiros. E se visse, fazia um outro curso, de tecnico de futebol, naquela epoca, tambem, naquela epoca. Fazia o curso de auxiliar tecnico de futebol naquela area la.Eu tive a felicidade de conviver com os craques do futebol, naquela epoca, quando eles iam embora faziam esse cursinho, esse pequeno curso de capacitacao para ser tecnico de futebol. Entao, eu me considero um privilegiado nessa area.Tambem fui atleta das Forcas Armadas por quatro anos, ralacao total, pentatlo militar. Por isso o \"cavalao\" tinha que pintar na area, nao e? Senao, nao teria graca, nao.Tambem, enquanto jovem, final dos anos 60, fazendo ginasio, tambem tinhamos la um professor de Educacao Fisica no ginasio, naquela epoca. E era uma pessoa extremamente respeitada, todos os professores eram, todos eram, naquela epoca, nao e? Mas o professor de Educacao Fisica era mais ainda. A gente procurava sempre ser amigo dele para ele escalar a gente no... geralmente tinha competicao de volei e de basquete, eu fazia um pouco de cada coisa, e todo mundo gostava do professor de Educacao Fisica, que era um grande amigo nosso, naquela epoca.Entendo, sem qualquer outro espirito, entendo que realmente tem que ser mais valorizada essa profissao. Meu compromisso com voces, ja falei durante a campanha, passei... Eu passei para o Onyx, mas no momento passo para o Marcelo, que eu conheco ele ha algum tempo. Eu tenho dois \"negao\": o Helio Negao e o Marcelo Negao. Esta com ciume nao, nao e, Onyx? Uma pessoa extremamente competente e pode nos auxiliar a levar essas propostas para sempre, para frente. E espero que tenhamos sucesso nessa empreitada ai. Entao, o que for possivel - vou deixar bem claro -, nos faremos.E quando se fala, tambem, nessa tal de pandemia que, desde o comeco apanhei muito, nao e? Porque eu falava: \"Quem tem um bom preparo, esta bem de saude, nao tem que se preocupar\". E igual a uma chuva, po. Se o cara esta com problema, qualquer chuvinha vira, ali, uma pneumonia, e vai ter problema. Quando o cara esta bem preparado, e o meu caso, apesar dos 65 anos - voces vao chegar la ainda, nao adianta ficar rindo, vai chegar la.E, obviamente, isso vem de uma cultura que ele traz daquela formacao, no caso, militar e, tambem, a minha paixao pela Educacao Fisica. Tanto e que, quando eu cheguei la, eu fui o 18o de Artilharia, de uma turma de 68, quer dizer, um aluno, ali, bom para medio. E quando eu cheguei la na Esefex, eu falei: \"Eu vou ser 01\". Nao e, Joao? Eu vou ser 01 aqui, porque tem a parte fisica que contava, ai, em torno de 30% e a parte tecnica, outra, de estudo, era 70%.Entao, quando, no dia seguinte, tinha uma prova pratica, a gente via aqueles barrigudinhos, com todo respeito, tinha tambem na sala de voces, nao e? Que tinha uma corrida de 4 mil valendo grau, eu falo: \"Olha, se tu passar correndo a madrugada toda, tu tira 10 amanha\". Naquele tempo se falava numa tal estamina, uma qualidade fisica que, uma vez adquirida, jamais se perderia. Eu acreditei naquilo e acho que esta dando certo ate hoje. Logico, mudaram os conceitos, novas coisas acontecem nesses ultimos tempos, mas eu acho que adquiri um preparo fisico que me sinto bem, faco qualquer coisa, pratiquei muito caca submarina depois.Depois de um acidente onde eu fraturei as \"quatro patas\", principalmente os dois astragalos, mudou de nome, tem um nome mais bonito agora. E eu fui, praticamente sai de um cavalao, de um pentatleta, etc, jogava uma pelada por dia, para uma cadeira de rodas por muito tempo, e tive que me adaptar. O unico esporte que me adaptou, a partir daquele momento, foi mexer com agua, que eu nao gostava, que eu tomava banho todo dia, mas nao gostava de esportes aquaticos. Entao, comecei a entrar na caca submarina, e o que sobrou para mim. E la no Rio, por exemplo - a costa toda do Brasil e maravilhosa para isso, nao e? Eu acho que mantive um pouco o preparo fisico em funcao daquilo, que nos ajuda. Estimulando a pratica esportiva, voce esta ajudando, inclusive, a gastar menos com saude, esta ajudando a voce ter menos briga em casa, porque se o cara gastou as energias la fora - nao e? -, chega em casa mais tranquilo e tem menos problema, e passa a ser um exemplo para a familia.Entao, a profissao nossa realmente e meritoria e nos temos que aproveitar o momento. A gente nao sabe o que vai vir depois, nao e? E aproveitar o momento por uma boa causa que e a causa de todos os senhores.Entao, estamos juntos nessa empreitada. Muito obrigado pelo Discobolo. E, se Deus quiser, a gente vai, brevemente, atingir os objetivos que voces queiram, via Marcelo e via Onyx, para  o bem da nossa profissao e para o bem, ai, dos demais brasileiros que seria muito bom que tivessem um contato com gente como voces no futuro. Muito obrigado ai."}