{"link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/discursos/2020/discurso-do-presidente-da-republica-jair-bolsonaro-durante-o-lancamento-do-programa-norte-conectado-palacio-do-planalto", "date": "20200901", "time": "19h44", "content": "Palacio do Planalto, 01 de Setembro de 2020  Senhor presidente Dias Toffoli.Presidente Alcolumbre.Ministros.Autoridades.Senhores, senhoras. Nos iniciamos o dia de hoje com uma reuniao de dois Poderes, o Executivo e o Legislativo. Onde definimos duas questoes de suma importancia para nosso Pais, que e a questao da reforma administrativa, bem como o novo auxilio emergencial. Presentes tambem liderancas, como o senador Eduardo Gomes e o nosso lider do governo, Ricardo Barros.Estamos terminando o dia agora, nao com dois, mas com tres Poderes. Juntou-se nesse momento em um outro projeto, o Supremo Tribunal Federal na pessoa do senhor ministro presidente, que esta nos deixando, eu ja antecipo, cumprimentando-o pela sua passagem por la e desejando sucesso, agora em uma das Turmas do nosso Supremo Tribunal Federal.Nos aqui mais ao sul, mais ao centro, por vezes nao damos a devida importancia daquilo que para nos e quase nada, mas para outros e muito. Como por exemplo, estamos falando da regiao Amazonica e ali como bem disse o Davi Alcolumbre, em um primeiro momento, a energia via placas fotovoltaicas e energia essa agora, que em parte sera usada nesse Programa Norte Conectado.E dessa forma, prezada Damares que nos vamos integrando realmente a Amazonia com recursos proprios. E se um dia nos precisarmos de recursos de outros paises, poderemos aceita-la, mas serao de paises que tenham exatamente os mesmos ideais nossos, de democracia e liberdade. Somente dessa forma e que nos podemos dizer que a nossa Amazonia de fato sera integrada ao nosso Pais. Essa e regiao mais rica do mundo, tem uma historia. Historia dos nossos antepassados que lutaram bravamente para conquista-la. Se nao fosse aqueles aventureiros de antigamente lutando para ir a oeste do Tratado de Tordesilhas, hoje nao teriamos a nossa Amazonia, prezado general Girao.E nos temos a obrigacao de manter essa regiao sob nosso comando. E e somente dessa forma, com o entendimento de todos, dos tres Poderes, demais autoridades, buscando recursos, meios, se dedicando, se empenhando, que nos podemos dizer que a Amazonia verdadeiramente e nossa.O Brasil vive momentos dificeis, sabemos disso. Mas a nossa uniao, como ha pouco dizia quando se encontrava com Dias Toffoli, com Davi Alcolumbre e com o Maia, nos somos quatro privilegiados. Hoje eu posso dizer, prezados parlamentares aqui presentes e ministros, nos somos privilegiados. O futuro do Brasil esta em nossas maos e tenho certeza, sob a graca de Deus, nos atingiremos o nosso objetivo.Meu muito obrigado a todos e fiquem com Deus."}