{"link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/discursos/2020/discurso-do-presidente-da-republica-jair-bolsonaro-durante-o-lancamento-do-programa-casa-verde-e-amarela-palacio-do-planalto", "date": "20200825", "time": "13h20", "content": "Palacio do Planalto, 25 de agosto de 2020A bola agora esta  com o Parlamento, Ricardo Barros e Eduardo Gomes, se me permitem fazer uma homenagem. Hoje sao 25 de agosto, obviamente eu esquecerei alguns nomes, mas eu pediria que as pessoas que eu vou citar aqui ficassem de pe, porque hoje sao vinte e cinco de agosto.  Prezado Chico Rodrigues, aluno do Colegio Militar. Vou chamar todos aqueles que passaram, um dia, pelo nosso Exercito. Prezado Ricardo Barros, tiro de guerra. Ministro Milton, CPOR Subtenente Helio, nosso Exercito Brasileiro. Jorginho Mello. Tiro de guerra, Joacaba. Rogerio Marinho, Cabo do Exercito.  Tarcisio e Wagner, capitaes do Exercito. O ministro Jorge, Colegio Militar do DF.E generais, Heleno, Braga Neto, Ramos e Girao. Eu pediria a todos aqueles outros que eu nao me recordo aqui, que um dia passaram pelo Exercito, desde o Colegio Militar, passando ai por o tiro de guerra, passando por CPOR, academias, Escolas de Formacao de Sargentos, por favor fiquem em pe, homens e mulheres. Hoje, entao, 25 de agosto, dia do soldado. Tem uma frase celebre do nosso Duque de Caxias, o nosso patrono, ele  disse: \"sigam-me os que forem brasileiros\" e para aqueles que teimam em achar que um militar nao pode participar de politica (.....), uma frase dele tambem: \"Minha espada nao tem partido\" e  eu cumprimentaria: o partido de todos nos e o Brasil, parabens a voces que um dia prestaram este lamento de defender a nossa Patria com sacrificio da propria vida.Parabens a todos voces e esse parabens e extensivo aos nossos irmaos da Marinha e da Aeronautica e vem do coracao do povo brasileiro que sempre confiou nas suas Forcas Armadas, no seu Exercito, para as missoes mais dificeis, quer  seja dos momentos de catastrofes, quer seja para manter a lei e a ordem. Muito obrigado a todos voces.Depois das palavras o Rogerio Marinho, eu tenho pouco a acrescentar. Apenas cumprimentar os ministros, que trabalham incansavelmente nessa questao, bem como o nosso Parlamento que agora recebe essa Medida Provisoria e a aprovara com toda a certeza e, se for o caso, farao aperfeicoamentos. Assim e que se fazem as leis, assim e que nos nos apresentamos para atender a nossa sociedade.Alem de voces, obviamente, o nosso prezado PG2, que e o Pedro Guimaraes, presidente da Caixa, que nao mede esforcos para atender a nossa sociedade. Ele contou aqui a sua historia de vida no tocante a casa propria.Todos nos temos uma historia. Eu deixei a minha casa com 16 anos de idade, quando entrei na Escola Preparatoria de Cadetes do Exercito, em Campinas. E, ate aquele momento, meu pai com sete filhos nao tinha uma casa propria. Eu me lembro muitas vezes, de ter anos que nos nos mudamos tres vezes dentro da mesma cidade. Por questao, para ele poder renegociar o seu aluguel. Que nao e facil, nao era facil para um dentista pratico, 7 filhos, 6 vivos ate hoje, levar a sua vida.Assim sendo, parabens a todos que estao nessa empreitada. Nos estamos aqui para servir a Patria, servir ao povo brasileiro. Isso e motivo de orgulho e satisfacao a todos nos, incorporando aqui alma de Caxias. O nosso Brasil sempre acima de tudo.Muito obrigado a todos e ate a proxima oportunidade."}