{"link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/discursos/2020/discurso-do-presidente-da-republica-jair-bolsonaro-durante-cerimonia-de-entregas-do-governo-federal-ao-estado-do-rio-grande-do-norte-ipanguacu-rn", "date": "20200821", "time": "16h54", "content": "Ipanguacu-RN, 21 de agosto de 2020 O Brasil so esta dando certo porque nos temos tres ministros do Rio Grande do Norte. Ai esta o segredo: botar esses cabras da peste para ocupar ministerios em Brasilia.            Amigos do Rio Grande do Norte,            Nao existe momento mais feliz para um politico, do que receber um tratamento carinhoso como esse que venho tendo desde o aeroporto.            Entrei na politica tem exatos 32 anos, depois de passar 15 no Exercito, ao lado do general Ramos, colega que eu conheci em 1973. Mas ao longo, Ciro, grande parte ao teu lado, do Fabio tambem - acho que mais ninguem aqui, nao e? -, do Beto Rosado um pouquinho, do Marinho, a gente ia estudando a politica, vendo esse Pais maravilhoso com riquezas que ninguem tem, com biodiversidade, riquezas minerais, area para turismo, terras agricultaveis. E por que nao dava certo?Eu levantei um ideal. Depois das eleicoes de 2014, eu falei que tinha como ser presidente da Republica e mudar o Brasil. Nao tinhamos um grande partido, quase tudo remava contra a gente, mas nos tinhamos duas coisas que ninguem contava com elas: tinhamos o povo e, em primeiro lugar, a fe em Deus. A fe remove montanhas. E adotei um slogan tambem, que vem da Biblia, o Joao 8:32: vamos mudar o Brasil com verdades.E onde eu fui me inspirar? Eu fui em Israel e la eu vi o que eles nao tem e o que eles sao. Eles nao tem nada la, mas olhem o que eles sao. Depois, a gente olha para o Brasil, olha tudo o que nos temos, e olha o que nos nao somos. Aonde e que esta a chave, a solucao, para mudar o Brasil? Passaria pela politica, nao so no Executivo, bem como no Legislativo. Logicamente, o Legislativo nao e um corpo unico, ali tem as varias correntes, mas, entre as varias correntes, a maioria delas passou a marchar do nosso lado, como tem esses parlamentares que temos aqui, que foram muito valorosos na manutencao de um veto no dia de ontem que poderia, sim, complicar o Brasil, na questao economica. Entao, nossos agradecimentos a todos os parlamentares do Rio Grande do Norte, com esse voto corajoso no dia de ontem.E os desafios aparecem. Problemas todos nos temos. Mas eu costumo dizer, com todo respeito: na politica eu sou imbrochavel. Nao e so na politica nao, porque eu tenho uma filha de nove anos de idade, que foi feita sem aditivo. Com toda certeza, inspirado nas tradicoes nordestinas, porque meu sogro e daqui do Nordeste, especificamente aqui do Ceara.Mas, meus amigos, muitas vezes, a gente ve que para nos, que estamos aqui em cima, pode ser muito pouco, mas para o povo mais humilde as vezes e tudo. Entao, o momento de entregar agua, entregar uma casa ou energia eletrica e um momento impar. Nos estamos levando o progresso, a dignidade, a grande parte da nossa populacao.Eu disse aos meus ministros quando eu escolhi, no final de 2018, no tocante a obras: \"Nao vamos inventar nenhuma grande obra para marcar o nosso governo, vamos concluir as obras deixadas por outros governos\". Assim estamos fazendo com a transposicao do Sao Francisco. Assim estamos fazendo aqui, com o poco hoje inaugurado aqui, que vai levar agua a uma populacao de um  pouco mais de cem pessoas. Mas o somatorio dessas pessoas e que faz a grandiosidade do nosso Brasil.Tenham certeza que voces tem, aqui, uma pessoa igualzinha a voces. Nao ha diferenca nenhuma entre eu e voces. Somos todos iguais. E a energia que eu tenho para trabalhar vem de voces. Tenho muito orgulho do que faco. Honro cada centavo que nos recebemos de imposto de voces. E, podem ter certeza, quando dois falaram aqui que nao ha corrupcao no governo, isso nao e virtude, isso e obrigacao para todos nos, politicos.Podem ter certeza que continuaremos juntos por muito tempo ainda. Porque o que mais quero, no meu Pais, e que ele, com o seu potencial, realmente seja colocado no local de destaque que ele merece. Hoje a tarde, o IBGE esta divulgando dados onde, em julho, nos conseguimos mais cem mil empregos. Quando estamos perdendo tudo com a pandemia, a economia comeca a reagir.O auxilio emergencial foi bem-vindo, mas ele custa cinquenta bilhoes de reais por ano e, infelizmente, ele nao pode ser definitivo, mas vamos continuar com ele, mesmo que seja com valores diferentes, ate que a economia realmente possa pegar em nosso Pais, porque a maior dignidade que nos podemos ter nessa terra e ter um emprego razoavel. E isso que nos buscamos para todos voces, e isso que nos queremos para o Brasil.Vai ser ate dezembro, so nao sei o valor. Sao cinquenta bilhoes por mes, para deixar bem claro aqui, ta? Entao, enquanto for possivel, nos o manteremos, mas comecem a ter consciencia que nao pode ser eterno.Meus amigos do Rio Grande do Norte,Muito obrigado a todos voces por essa oportunidade, por esse carinho maravilhoso. E podem ter certeza: voltaremos aqui mais vezes, porque ja estou com saudade de todos voces.Muito obrigado a todos. Ate a proxima oportunidade."}