{"link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/discursos/2020/discurso-do-presidente-da-republica-jair-bolsonaro-no-ato-de-reinauguracao-da-torre-do-relogio-200bsao-paulo-sp", "date": "20201215", "time": "18h47", "content": "Amigos da Ceagesp, boa tarde. Primeiro, eu agradeco a Deus pela minha vida, e depois a grande maioria de voces que me deram esta missao de bem conduzir o destino do nosso pais. Estar no meio do povo, para um politico nao tem preco, em qualquer lugar que eu ande pelo Brasil ha uma enorme simpatia e afeicao por parte do povo. Buscamos, desde o primeiro dia, fazer o melhor e mais, governar pelo exemplo, meus amigos, o Brasil tem tudo para ser uma grande nacao, depende de cada um de nos, e tenham certeza, com o povo do nosso lado, nos mudaremos o destino do Brasil. Ai venho ao Ceagesp, no primeiro momento tomei conta das questoes maiores la de Brasilia em si, que tinhamos muitos problemas para resolver, resolvemos num primeiro momento colocando ministros tecnicos, depois comecamos a olhar o Brasil de maneira com um pouco mais de profundidade e chegamos aqui na Ceagesp. Comecei a colher informacoes de como voces eram tratados aqui, da importancia da Ceagesp e o que poderiamos fazer para mudar, levei alguns meses para colocar o coronel Mello Araujo aqui, que a burocracia e enorme, os interesses sao muitos, ate que o coronel aceitou e nos conseguimos coloca-lo aqui e obviamente tudo que esta em nossa mesa, grande parte, passa por aqui, e voce tem que dar a devida atencao para o que acontece aqui. O coronel chegou e ja comecou a tomar providencias, coisas que eram inimaginaveis para nos, por exemplo cobrar de quatro mil carregadores, sessenta reais de cada um por mes, para as pessoas humildes isso faz falta, isso e muito dinheiro, ele acabou com isso no primeiro momento, isso dava o equivalente a duzentos e quarenta mil por mes, nao contabilizado e que ia para o bolso de algum vagabundo que andava por aqui.   Deixo claro que nos estamos atras desse vagabundo e voces vao nos ajudar a identifica-lo, tinhamos tambem das cafezeiras em torno de cento e trinta reais por mes, e um crime cobrar de pessoas humildes seja o que for, mas cobrar cento e trinta reais e um absurdo, isso ja nao existe mais porque o coronel Mello Araujo, que aqui assumiu, assumiu com carta branca, nenhum diretor foi indicacao minha nem de ninguem, toda a Ceagesp e de responsabilidade dele e ele esta trocando, ja trocou todo mundo ou melhor, pediram para sair. Ou muda de profissao ou muda de local, resolveram ser vagabundo em outro lugar, pediram para sair. Tambem tinhamos aqui aquela questao da mafia dos caixotes, tambem nao existe mais, temos varios problemas aqui como os contratos de lixo e de seguranca que estao sendo revistos, outras coisas tambem, os senhores podem ter certeza, trazendo ao conhecimento do coronel Mello Araujo, esses problemas serao resolvidos, nos nao compactuaremos com a corrupcao. O meu Governo esta completando dois anos, nenhum ato de corrupcao em nosso Governo, isso e obrigacao da nossa parte, nos tomamos todas as medidas preventivas para que isso nao aconteca. Outra coisa, num primeiro momento, falou-se em privatizacao, eu quero deixar bem claro para voces, enquanto eu for Presidente da Republica essa e a casa de voces. Queriam privatizar para um amiguinho se dar bem, esse amiguinho vai continuar andando por ai com a sua calcinha apertada que nao sera privatizado isso aqui. Esta aqui na minha direita o Pedro Guimaraes, presidente da Caixa Economica Federal, e acabou de me dizer aqui, vai ser aberta uma agencia da Caixa aqui dentro, tudo que voces precisarem e estiver ao alcance do Governo Federal, voces serao atendidos, podem ter certeza, assim como o Brasil e nosso, a Ceagesp e de voces. Agora ha pouco um momento de emocao impar, assistimos aqui aquilo que seria uma reinauguracao do mastro, da torre da Ceagesp com a Bandeira Nacional, quem e brasileiro de fato se emociona com isso e eu elogio o coronel Mello Araujo por essa iniciativa, se bem que deixo bem claro o objetivo da visita aqui e uma visita tecnica e uma conversa como coronel, e alem disso sentir o calor do povo que aqui trabalha, eu estou no meio de voces, eu sou igual a voces, por favor tem alguem do Vale do Ribeira aqui? Vale do Ribeira? Eu sou aqui do Vale do Ribeira, aqui do lado, Eldorado Paulista, uma pequena cidade, muito me orgulho disso, uma cidade que e voltada ao cultivo da banana basicamente, entao vim la do interior, regiao mais pobre do estado de Sao Paulo, e cheguei a Presidencia da Republica, isso porque nos brasileiros temos fe, somos abnegados, nos  nos esforcamos e nos conseguimos atingir os objetivos que nos quisermos, porque o povo brasileiro e inigualavel ao mundo todo. Mais ainda, cade o Jorge, esta ai? Vem ca Jorge, fica aqui, esta do meu lado aqui um secretario nunca visto no Brasil, o Secretario Nacional da Pesca, Jorge Seif, a questao do pescado aqui sera resolvida. O que voces precisarem, voces serao atendidos, porque eu sou empregado de voces, para mim o que basta e a gratidao a voces, e o sentimento de servir a Patria, e agir ao lado  de pessoas honestas e trabalhadoras para mudarmos o destino do Brasil. E uma honra estar aqui, estou muito feliz de estar aqui, mais vezes com toda certeza virei, mas peco a voces, procurem o coronel Mello Araujo com os problemas da Ceagesp, porque eles serao resolvidos. Ja temos mudancas anunciadas, como ja mostramos a poucas e outras virao, aqui e um local de gente ordeira e trabalhadora, e assim sera enquanto eu for Presidente e obviamente enquanto o coronel Mello Araujo for presidente da Ceagesp tambem.Amigos de Sao Paulo, muito obrigado a todos voces, e uma honra, e uma satisfacao estar aqui e voces sabem que para nos e Brasil acima de tudo e nosso Deus acima de todos. Muito obrigado."}