{"link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/discursos/2020/discurso-do-presidente-da-republica-jair-bolsonaro-na-conferencia-us-brazil-connect-summit-2020", "date": "20201019", "time": "09h51", "content": "Senhor Vice-Presidente Executivo da Camara de Comercio dos EUA, Myron Brilliant, Senhora Diretora Executiva do Conselho Empresarial Brasil-EUA, Cassia Carvalho, Senhoras e Senhores,Bom dia a todos.E uma satisfacao dirigir-me ao Conselho Empresarial Brasil-EUA e falar com pessoas tao interessadas na construcao de um futuro melhor para o Brasil.  Nossa parceria com os Estados Unidos esta alicercada em dois pilares basicos: o primeiro e a convergencia de principios, valores e objetivos; o segundo e a busca de beneficios concretos para as nossas nacoes. Nesse ultimo ano e meio, em parceria com o Presidente Donald Trump, elevamos as relacoes entre o Brasil e os EUA a seu melhor momento e, com isso, inauguramos uma nova etapa no relacionamento entre as duas maiores economias e democracias do hemisferio.A prioridade que o Brasil confere a essa relacao e clara e sincera. Desde o inicio de meu Governo, visitei os EUA em quatro oportunidades, e em todos estive com o Presidente Trump.Alem disso, nossos ministros tem trabalhado em ritmo acelerado em busca de resultados que contribuam ainda mais para a prosperidade de nossos paises.O balanco dessa relacao, mutuamente proveitosa, e bastante concreto e positivo. Ha poucos dias, representantes do Brasil e dos Estados Unidos concluiram, em tempo recorde, negociacoes de tres acordos ha muito demandados pelos setores privados de nossos paises: um acordo de facilitacao de comercio; um acordo de boas praticas regulatorias; e um acordo anticorrupcao.Esse pacote triplo sera capaz de reduzir burocracias e trazer ainda mais crescimento ao nosso comercio bilateral, com efeitos beneficos tambem para o fluxo de investimentos.Na area de Defesa, a assinatura do acordo sobre Projetos de pesquisa, desenvolvimento, teste e avaliacao tem-nos permitido abrir novas oportunidades de cooperacao entre as Forcas Armadas e as industrias de ambos os paises. Esse e o primeiro acordo dessa modalidade que os EUA firmaram com um pais da America do Sul, o que tambem demonstra a disposicao do lado americano em aprofundar a relacao bilateral.No mes passado, reuniu-se o Forum de CEOs Brasil-EUA, mecanismo de interlocucao privilegiada com o setor privado. Empresarios de diversos setores apresentaram sugestoes para estreitar cada vez mais os lacos economicos e comerciais entre o Brasil e os EUA.Senhoras e Senhores,Sabemos da enorme importancia dos investimentos americanos em varios setores da economia brasileira.Convidamos os investidores a examinar atentamente a carteira do Programa de Parcerias de Investimentos, o PPI, e a conhecer melhor as oportunidades que o Brasil oferece em materia de concessoes e privatizacoes.   O Governo brasileiro continuara a colocar em marcha sua ambiciosa agenda de reformas. Ja fizemos a reforma da previdencia, que muitos consideravam impossivel. O proximo passo sera a aprovacao da reforma administrativa, que tem o objetivo de modernizar a gestao publica e resultara em economia de cerca de R$ 300 bilhoes ao Estado nos proximos dez anos.Em paralelo, tambem trabalhamos no projeto de reforma tributaria, que promovera a unificacao de impostos e resultara em um sistema de arrecadacao mais simples, justo e racional, atendendo uma antiga demanda da populacao brasileira e dos investidores internacionais.Sobre a insercao internacional do Brasil, passo importante e o processo de acessao brasileira a Organizacao para a Cooperacao e o Desenvolvimento Economico, a OCDE.A entrada na Organizacao e um firme proposito do Estado brasileiro, para o qual temos muito nos empenhado, tanto em nivel tecnico quanto politico.Contamos com o fundamental apoio do Governo dos Estados Unidos nesse processo, que sera determinante para que se chegue a um rapido e favoravel encaminhamento.O ingresso do Brasil na OCDE ira gerar efeitos positivos para a atracao de investimentos nacionais e internacionais e sera mais uma evidencia da nossa disposicao de assumir compromissos e responsabilidades compativeis com a importancia do nosso pais no sistema internacional.Dedicamos, igualmente, especial atencao a promocao do comercio exterior brasileiro. Inauguramos portal na Internet dedicado exclusivamente a ajudar as empresas brasileiras que precisam revisar suas estrategias comerciais em razao da pandemia. Os resultados tem sido muito satisfatorios.Outro importante estimulo para a geracao de emprego e renda, assim como para a promocao do desenvolvimento sustentavel, sao as transformacoes que nossos paises tem promovido na matriz energetica.Estamos abrindo o mercado de gas natural, o que aumentara a oferta de energia barata para a populacao e industria.Os biocombustiveis tambem sao essenciais nesse processo de reforma de nossa matriz energetica, contribuindo para que essa seja uma das mais limpas do planeta. Estou certo de que, tambem nessa area, ha muito trabalho conjunto que podemos realizar com os EUA.Senhoras e Senhores,A economia mundial passa por profundas transformacoes, que mudarao definitivamente sua estrutura nos proximos anos.Nesse cenario complexo, tenho a firme conviccao de que ha enorme potencial para que o Brasil e os EUA avancem em nossa agenda de cooperacao em diversas areas de interesse comum.Para o futuro, vislumbramos um arrojado acordo tributario, um abrangente acordo comercial e uma ousada parceria entre nossos paises para redesenhar as cadeias globais de producao.Somando nossos esforcos, certamente superaremos mais rapidamente os impactos sociais e economicos da pandemia.Espero contar com a firme participacao dos senhores nessa desafiante missao.Muito obrigado a todos!"}