{"link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/discursos/2020/discurso-do-presidente-da-republica-jair-bolsonaro-na-solenidade-de-formatura-do-curso-de-formacao-policial-2020-cfp-florianopolis-sc", "date": "20201106", "time": "13h38", "content": "Florianopolis/SC, 06 de novembro de 2020Eu confesso que queria estar no lugar de voces. Que e sinal que eu seria pelo menos 30 anos mais jovem, e nesta vida tudo passa muito rapido. Antes de chegar aqui, voces participaram, assim como eu, de uma tremenda maratona, de 200 milhoes, apenas um chegou. Entao, estamos de parabens desde a concepcao, porque Deus marcou um destino para cada um de nos. A vida se faz de momentos. Eu aqui estou me sentindo o 15 de dezembro de 1977, quando tambem me formei. E uma data inesquecivel, que os marcara para sempre.Eu sai tambem pensando que ia resolver muitos problemas, ia logo comecar a pilotar um Formula 1. A vida nao e assim, mas passo a passo, com garra, com determinacao, com humildade, nos atingiremos os nossos objetivos.O momento do Brasil ainda e dificil. Assistimos a politica externa. Temos nossas preferencias e o que acontece la fora interessa para cada um de nos aqui dentro. Assim sendo, em certos momentos, somente uma coisa nos encoraja e nos fortalece, e Deus, sempre e acima de tudo. Eu nao sou a pessoa mais importante do Brasil. Assim como o Trump nao e a pessoa mais importante do mundo, como ele bem mesmo diz. A pessoa mais importante e Deus. A humildade tem que se fazer presente entre nos. Se voces se sentiram ajudados hoje por essa equipe que esta aqui, voces levem para sempre que voces poderao ajudar muito, mas muito mais gente que nos ajudamos agora. Ou talvez, longe de ajudar, um merecimento pelo sacrificio de voces. Voces merecem esse momento.E quero lembrar, fugindo do protocolo um pouquinho, se permite aqui. Um pequeno grupo de voces, que comecou a frequentar a saida ali do Palacio do Alvorada. Ate que essa data realmente comecou a ficar mais marcante, quando um evento de hasteamento da bandeira, ministros presentes foram apresentados para esse grupo de voces. Ali tudo comecou a nascer, e ninguem faz nada sozinho. E se faz, ninguem fica sabendo. E se ninguem fica sabendo, nada foi feito. E ali entao, esse pequeno grupo pediu e para pedir logicamente eles foram falar com os nossos ministros. Entre eles o Jorge, aqui presente, que agora esta indo para o Tribunal de Contas da Uniao, por sua competencia e tambem, obviamente, por gozar de uma amizade desde ha muito para comigo. Que eu sempre falei, antes de escolher qualquer pessoa, primeiro ela tem que ter a confianca nossa. Assim a nossa vida particular, quando voces resolvem se casar. Um tem que ter confianca no outro, senao esse casamento nao vai para frente.O Jorge juntamente com o Andre, no momento de troca de ministros em Brasilia, receberam essa missao de buscar solucao por voces e pelo Brasil acima de tudo. Nos precisamos de voces, nao estou aqui por missao, longe disso. Estou aqui por gratidao a essa Instituicao. Nos momentos dificeis na pista, quem aqui ja nao viu, nao passou por isso, quem e a primeira mao amiga que se apresenta? Geralmente e um PRF e nos devemos entao muito a esses homens e agora mulheres tambem, que integram essa Instituicao. Entao, a todos voces, o que nos esperamos e temos certeza que teremos e a dedicacao de cada um nas pistas pelo Brasil. E eu tambem fico feliz, porque teremos agora mais 600 pessoas que vao ligar para o ministro Tarcisio e falar dos problemas das pistas e das suas necessidades, para nos bem atendermos a nossa populacao.Entao, nesse momento de alegria, de felicidade, juntamente com familiares aqui presentes, eu os cumprimento. Os cumprimento na certeza que voces cumprirao a sua missao. E acima de tudo, repito aqui, humildade, gratidao, reconhecimento, companheirismo, e isso que nos cada vez mais precisamos e temos certeza que cada vez mais teremos aqui.E concluindo, como nao poderia deixar de citar, eu comecei a conhece-los com uma certa profundidade, no inicio dos anos 90. Quando eu cheguei em Brasilia, em 91, como deputado federal e acompanhei por varias vezes verdadeira romaria de hoje, velhos PRFs, que trabalhavam por condicoes melhores para voces. E, ao longo do tempo, eles foram atingidos. Sei que ainda falta alguma coisa e depende de nos, podem ter certeza, mais do que a boa vontade, o reconhecimento, voces sempre terao da nossa parte.Prezados PRFs, um grande abraco a todos voces. Muito obrigado pelo convite, que se nao houvesse o convite, nao estaria aqui. Aqui nao estou como Chefe de Estado, estou como um amigo, companheiro, irmao de todos voces. E tenham certeza, contem em Brasilia cada vez mais, com uma equipe que nos temos, uma equipe, prezado senador Jorginho, que todos conversam entre si. E ao citar o Jorginho, eu quero aqui louva-lo pelo Pronamp, o seu projeto que deu condicoes de que milhoes de empregos deixassem de ser extintos aqui no Brasil. E esse contato, essa maneira que nos temos em Brasilia, de nos conviver, onde todos os ministros foram escolhidos por mim, sem qualquer outro criterio, a nao ser o tecnico e o patriotismo e ter Deus no coracao tambem. Porque eu sou religioso e acredito em Deus. Nos podemos fazer muito por essa Nacao. Agradeco a Deus pela minha vida, aos catarinenses, que foi o estado que em primeiro lugar me deu uma ponteira nas pesquisas de 2018. E so estou, pode gritar ai, valeu Catarina. Entao, pessoal, queriam que eu pagasse dez flexoes, mas estou ficando velho, posso pagar vexame e nao conseguir pagar as dez flexoes aqui. Pessoal, muito obrigado mais uma vez. Deus os acompanhe, nao so no servico, bem como na vida particular de cada um de voces. O Brasil acredita em voces, nos acreditamos em voces e juntos nos faremos a diferenca. Muito obrigado a todos e ate uma nova oportunidade se Deus quiser."}