{"link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/discursos/2020/discurso-do-presidente-da-republica-jair-bolsonaro-solenidade-de-assinatura-da-medida-provisoria-da-vacina-contra-o-coronavirus-covid-19-palacio-do-planalto", "date": "20200806", "time": "19h26", "content": "Palacio do Planalto, 06 de agosto de 2020 Prezado Pazuello, colega paraquedista,            Major Vitor Hugo,            Almirante Barra,            Senhora Nisia,            Autoridades,            Parlamentares,            Meus cumprimentos a todos.             Eu sou capitao do Exercito, minha atividade e outra. Mas me coloco no lugar de um medico, no momento que tem que decidir.            Prezado Peternelli, se, em Juiz de Fora, o medico fosse esperar exames, eu teria morrido. E tinha que decidir. Mesmo que, porventura, estivesse nasoenterizado, ele tinha que cortar minha barriga naquele momento.            Eu sempre digo, e um ensinamento militar: pior que uma decisao mal tomada e uma indecisao. Nao pode ficar parado ali... \"Fique em casa\". Nao da. Desde o comeco, eu adotei essa linha.            E a gente fica triste, prezada Tereza Cristina, quando a gente ve pessoas assinando decreto proibindo determinado medicamento. Mesmo que nao tinha comprovacao cientifica, mas ele nao apresentava uma alternativa. O que esta em jogo? Vidas.            E, desde o comeco, eu assumi essa postura: tinha que fazer alguma coisa, mesmo nao sendo medico. Mas conversei com muitos medicos pelo Brasil. E todos me falaram da questao do off labels, nao e? Fora da bula. Se essa pratica tivesse sido adotada decadas e decadas atras, muitas doencas estariam vivas ate hoje por ai, sem solucao. Estudando um pouquinho, eu fui ver la na Guerra do Pacifico. O soldado chegava ferido, nao tinha mais de quem receber sangue, dai descobriram que \"vamos meter agua de coco na veia dele\". E deu certo. Dezenas, centenas de vidas foram salvas. Se fosse esperar uma comprovacao cientifica, quantos nao teriam morrido naquele momento?            Hoje, tinhamos um protocolo do ministro primeiro, na Saude, que mandava aplicar, apenas em estado grave, a hidroxicloroquina. E jogar comprimido fora. Nao precisa ter conhecimento, nem cerebro, para entender que e jogar comprimido fora e perder vidas. Tive desentendimento? Sim. Nao e o que eu quero, mas muitos medicos achavam, inclusive o Osmar Terra, que a linha nao era aquela. E, lamentavelmente, esse ministro virou, ai, um comentarista da Globo, por varias e varias semanas, ate que o trocamos. Depois, o outro ministro, teve um problema pessoal, de foro intimo, e saiu. E entrou o interino.            Nada impus ao Pazuello. Falei para ele conversar. Sao 5 mil servidores aqui em Brasilia, nao e isso? Cinco mil, quatrocentos e setenta. Ele levou 15 militares para la. Militares tecnicos. Porque um dos grandes problemas da administracao publica e a gestao. E e um ministerio, para ser educado, complicado. E, obviamente, tem gente que \"tem que ter um medico la\". O ideal e que fosse um medico gestor. E nao temos essa facilidade de encontrar um medico gestor; e dificil. E ele comecou a dar certo na gestao.            Ha duas semanas, fiquei sabendo que 17 secretarios de Saude estaduais foram consulta-lo e todos elogiaram o trabalho dele, porque tudo que eles precisavam, e nos tinhamos meios - tinhamos o apoio do Parlamento, da Camara e do Senado, tivemos o apoio do Tribunal de Contas da Uniao -  eram atendidos. E o objetivo de achatar a curva, la atras, era evitar o engarrafamento, o amontoamento de gente em hospitais, sem que tivesse meios para atende-los.            Pelo que eu tenho conhecimento, posso estar equivocado, nao chegou ao meu conhecimento, pelo menos, que tenhamos perdido vidas por falta de leitos de UTIs ou respiradores. No que parece, nao sei se em algum local aconteceu isso. Alguns casos, sim, e possivel, mas a grande maioria tinha equipamento la; como hoje em dia, hospitais de campanha sao desativados, equipamentos sao remanejados para outros municipios, para atender a demanda que vem ai.            Eu fui cerceado, o meu governo, na possibilidade de discutir esse assunto; pelo nosso, aqui, a minha esquerda aqui, o Supremo Tribunal Federal. A nos coube apenas, praticamente, fornecer meios e recursos para estados e municipios. Para, por exemplo, recebeu mais de R$ 2 bilhoes. E isso foi feito de forma proporcional.            Estamos com a consciencia tranquila. Nao existia naquela epoca, como nao existe ainda, uma vacina. Nao existia medicamento, apenas a promessa, num primeiro momento, da hidroxicloroquina, depois outras coisas apareceram. Lamento que em alguns locais do Brasil, o respectivo chefe do Executivo continua proibindo isso, repito, sem apresentar alternativas.            O ser humano e agil. E nos, muitas vezes, agimos de acordo com a necessidade. E o Ministerio da Saude - meus cumprimentos, agora, ao Pazuello e toda a sua equipe -, que procuraram meios, no mundo, de buscar a vacina. E assinamos esse protocolo, no passado, fazendo, passando a fazer parte desse seleto grupo. A nossa contrapartida, basicamente, e financeira, no momento com algumas pessoas tambem, mas basicamente financeira no momento, quase R$ 2 bilhoes. Talvez em dezembro, talvez, dezembro, janeiro, exista a possibilidade da vacina, e dai esse problema estara vencido, poucas semanas depois. E, o que e mais importante: nessa vacina, diferente daquela outra que um governador resolveu acertar com outro pais, vem a tecnologia para nos. Ai, junto com os meios que nos temos, nos temos como, realmente, dizer que fizemos o possivel e o impossivel para salvar vidas. Ao contrario daqueles que teimam em continuar na oposicao, desde 2018, dizer o contrario.            Entao, a todos os senhores, esse pessoal maravilhoso que esta aqui: dona Nisia; Pazuello; prezado lider do governo, ai, Vitor Hugo; prezado almirante Barra, presidente da Anvisa. Meus parabens a todos voces e dizer que eu estou muito feliz em estar dentro desse projeto para salvar vidas e para servir o nosso Brasil.            Muito obrigado a todos."}