{"link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/discursos/2020/discurso-do-presidente-da-republica-jair-bolsonaro-durante-a-cerimonia-de-inauguracao-do-hospital-de-campanha-de-aguas-lindas-de-goias-aguas-lindas-de-goias-go", "date": "20200605", "time": "13h17", "content": "Aguas Lindas de Goias/GO, 05 de junho de 2020  Depois de ouvir o Caiado, eu me animei. Eu confesso que nao queria falar, Caiado. Tanto e que eu passei o major Vitor Hugo, ne? Meu superior, ja que eu sou o capitao, fazer uso da palavra. Mas com suas palavras amaveis aqui, verdadeiras, me tocou e  permite-me falar um pouco do seu estado e do Brasil.Muito obrigado,  Caiado,  pela oportunidade. Sempre fomos amigos e morreremos amigos. Afinal de contas,  isso comecou la atras, quando voce sequer sabia que eu existia. Eu o vi em um carro de som na regiao da Cinelandia, Rio de Janeiro, disputando a Presidencia da Republica. Confesso que voce me mostrou naquele momento, eu me identifiquei muito contigo. O Caiado falou de realizacoes, de obras do governo. Primeiro, humildemente dizer a todos voces: os recursos sao de voces, nao e meu. Apenas eles estao agora,  melhor direcionados e mais fiscalizados. Ha uma responsabilidade muito grande por parte do Governo Federal.Vou falar de alguma coisa aqui. Primeiro, elogiar a nossa Policia Militar e que tenho um sobrinho que e aspirante aqui  no Estado de Goias. Eu espero que esteja se comportando a exemplo do seu tio e dizer aos senhores que  brevemente, esta bastante avancado, uma boa noticia. Nos  poderemos  importar armas de uso individual sem imposto de importacao.  Entao, uma boa medida que vai ajudar todo o pessoal do artigo 42.144 da nossa Constituicao.E tambem, vamos atingir aqui o processo de seguranca das Casas Legislativas Estaduais e a Federal, talvez as Municipais, nao tenho certeza. Mas sao medidas que ajudam sobremaneira. Brevemente, esta aqui o representante do ministro Tarcisio, o Marcelo e nos estamos bastante avancados nisso tudo para facilitar, nao so a habilitacao, a carteira para aviadores, bem como,  facilitar a renovacao da carteira. Um negocio bastante complicado, que foi complicado la atras para dificultar, para criar dificuldades e para vender facilidades. E uma boa medida que vira para ca.Como queria falar de outras coisas, deve ter caminhoneiro aqui ou motorista de van e outros transportes coletivos. Estava no forno, pronto para sair uma mudanca, uma substituicao dos tacografos do Brasil. Quase 12 milhoes de tacografos pelo valor  de R$1.990 Reais, que voces pagariam a conta. Descobrimos e implodimos o INMETRO;  toquei fogo no INMETRO e acabamos com essa historia entao,  que seria outra tomada de 3 pinos, bem como queriam nao trocar todos os taximetros do Brasil, porque o  governo e muito grande e as vezes, a gente fica meio, nao fica sabendo de tudo o que acontece, mas quando se descobre, a gente vai atras. Queriam tambem trocar o chip de bomba de combustiveis. Acabamos com tudo isso ai, ou seja, um governo que visa facilitar a vida de voces. Quando se fala em agronegocio, facam as contas do volume de multas de 2018 para tras, ano a ano, e vejam 2019, caiu assustadoramente! A orientacao e o seguinte: E orientar, multar no ultimo caso. E podem ter certeza, que esse ano vai ser menor que o ano passado. O que nos queremos e (...) cada vez mais, fazer com que o homem do campo, aqueles que porventura teimam em fazer a coisa errada, aos poucos vao se educando, de modo que esse artificio da multa diminua drasticamente. Outra questao tambem que ajuda todo mundo:  pardais moveis e tambem os fixos.  Tentei acabar com eles, infelizmente uma questao judicial fez com que mil e oitocentos pardais no Brasil continuassem sendo  instalados, agora os criterios estao mudando. Nao e botar quarenta por hora para multar apenas, queremos e exigir o laudo tecnico,  realmente preciso e racional para essas mil e oitocentas lombadas eletronicas que estao ai pelo Brasil, para exatamente eu sei que o Caiado aqui,  acabou com essa industria da multa que tinha no estado, parabens! Ate confesso me inspirei em voce para fazer isso dai e,  pretendemos seguir no mesmo caminho na area Federal para ajudar, para fazer com que o povo fique mais feliz, nao fique tao preocupado com certas coisas, nao e? Que nao tem a ver,  mas e inadmissivel um cara que tem uma lombada a quarenta por hora;  o cara  passa a quarenta e quatro e tem uma multa. E inadmissivel, isso atrapalha a vida da gente, atrapalha, aumenta o frete no final da linha porque no resultado das contas na planilha ali conta que ele vai ser multado.Entao o Governo Federal, apesar dessa pandemia que atingiu o mundo todo vem trabalhando arduamente para buscar solucoes, fazer com que a economia volte a girar o mais rapido possivel.Nos sabemos que trinta e oito milhoes de informais, tiveram sua renda reduzida a quase zero. Tambem o pessoal formal, com carteira de trabalho, uma parte consideravel, nao precisamos o numero ainda, perderam o seu emprego e outros tiveram que renegociar uma reducao de salario.E so nao foi maior a quantidade  de desempregados  porque o Governo Federal no programa do atendimento a Micro e Pequenas Empresas, pagou um complemento para manter o trabalhador la.Entao a gente espera que a roda da economia volte a funcionar o mais rapidamente possivel. Ate porque, senhores amigos da Policia Militar aqui presentes, nos sabemos que a taxa do desemprego cresce, nao e?  Quando ela cresce a violencia tambem aumenta, tem aumentado com a questao do isolamento,  a violencia domestica, questoes que tem a ver com a saude e com o bem-estar do cidadao.Entao a gente espera que essa questao do virus,  se Deus quiser, se atenue rapidamente de modo que o comercio volte a funcionar e o efeito colateral do combate a pandemia nao seja mais danoso  do que o proprio virus.E para finalizar,  estamos assistindo agora grupos de marginais terroristas, querendo se movimentarem para quebrar o Brasil. Esses marginais tiveram numa acao em Sao Paulo. Esses terroristas voltaram logo depois para alguma acao em Curitiba, estao nos ameacando agora. Tenho certeza,  Caiado,  se vier aqui voce vai tratar com a dureza da lei que eles merecem. Geralmente sao marginais, terroristas, maconheiros, desocupados que nao sabem o que e economia, nao sabem o que e trabalhar para ganhar seu pao de cada dia e querem quebrar o Brasil em nome de uma democracia que eles nunca souberam o que e e nunca zelaram por ela.Entao a gente faz um apelo: nao ta previsto na nossa inteligencia um movimento aqui na regiao de Goias, nao ta previsto na nossa inteligencia. Nao sei se estou equivocado ou nao, mas onde tiver a gente pede para que as pessoas nao participem, obviamente,  desse movimento  (....) participar.Mas o outro lado que luta pela democracia, que quer o governo funcionando, que quer um Brasil melhor e preza pela sua liberdade, que nao compareca as ruas nesses dias, para que nos possamos, a Forca e a Seguranca, nao so as estaduais, bem como a nossa Federal, faca o seu devido trabalho, porventura esses marginais extrapolem os limites da lei.Assim sendo,  finalizando, prezado Caiado, muito obrigado pelo convite,  por essa oportunidade de inaugurar esse hospital e no fundo do coracao, a gente torce para que pouca gente venha pra ca que e sinal que nao precisa de atendimento.Muito obrigado a todos, amanha volto a Goias de forma informal  na regiao em Formosa, ta convidado,  Caiado. Um abraco a todos e ate a proxima oportunidade."}