{"link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/discursos/2020/discurso-do-presidente-da-republica-jair-bolsonaro-durante-sessao-de-abertura-do-seminario-empresarial-brasil-india-nova-delhi-india", "date": "20200127", "time": "14h00", "content": "Nova Delhi/India, 27 de janeiro de 2020  Eu queria primeiro dar uma boa noticia para toda a minha delegacao, em especial aqueles que se preocupam com a forma fisica, se preocupam com a sua alimentacao, que, tendo em vista o avancado da hora,  para que nos nao viemos atrasar os proximos compromissos, esta suspenso o almoco.Primeiramente, e uma honra estar aqui na India em sendo convidado para esse evento, que e muito marcante nesse pais que nos orgulha a todos. O que esta acontecendo com o Brasil e India? Especial o Brasil. Se voces sempre estiveram aqui e nos sempre estivemos la. E uma palavra chave, e comeca no relacionamento entre duas pessoas: confianca. O Brasil mudou. Ha cinco anos, sozinho, sem partido, sabia que o Brasil tinha que mudar. A forma que vinhamos fazendo politica, em especial nos ultimos 30 anos, devia se modificar. Andei o Brasil todo. Nos primeiros dois anos, sozinho. Olha que o Brasil, em extensao territorial, e mais do dobro do que a India, e muito grande. Levamos uma mensagem de confianca. Calcado na verdade. Mostrando a populacao que tinhamos como mudar, e nao seria da forma tradicional de fazer politica. Assim sendo, me lancei candidato. Obviamente, com chances proximas de zero, tendo em vista os analistas politicos. Mas fomos, com o tempo, ganhando confianca.Entramos na campanha. Gastei menos de um milhao de dolares na mesma. Fizeram de tudo para me tirar de combate. Ate um atentado aconteceu. Gracas a Deus, vencemos essa primeira batalha e entramos na politica para valer. O povo acreditou em nos. Nos emprestou a sua confianca atraves do voto. Fomos eleitos sem qualquer coligacao com partidos tradicionais ou grupos oligopolizados.Ao assumir a Presidencia, fizemos aquilo que falamos durante a campanha, que foi a parte mais dificil do meu governo. Montar o seu ministerio. Nao pela falta de bons nomes que se apresentaram para compor os ministerios, mas tendo em vista as pressoes de sempre, onde grupos nao queriam perder o seu naco de poder.Vencemos a primeira batalha. Bons ministros tecnicos, que conversam entre si, que tem um dever de lealdade ao seu povo e consideracao com seu chefe do time, que obviamente era o presidente eleito. Cada um tracou a sua meta. Eu, particularmente, dei o norte a todos eles, e nos comecamos a trabalhar. A primeira grande obra do nosso governo, que, ha mais de vinte anos, outros tentaram fazer e nao conseguiram, foi a reforma da Previdencia, a mae das reformas. Isso, obviamente, comecou a mudar o olhar do mundo sobre o Brasil. O Brasil tem potencial inigualavel, pela sua extensao territorial, pelas suas riquezas e minerais, biodiversidade, agua potavel, energia, gas e riquezas e, o melhor dizendo, maravilhas turistica. O Brasil comecou a caminhar.A nossa equipe na area economica foi muito bem montada pelo senhor Paulo Guedes, em especial na indicacao dos bancos oficiais, tambem sem a indicacao politica, partidaria. Inclusive, os numeros com, por exemplo, da taxa de juros, chegou a nivel nunca imaginado em nosso Pais. Isso faz com que a projecao da nossa divida diminua com o tempo. Transforma o Brasil confiavel, que ele podera honrar os seus compromissos. Os numeros, entao, se fizeram presentes. O mundo comecou a olhar de maneira diferente para nos. Em todas as viagens que eu fiz, para varias partes do mundo, nos somos muito bem tratados. E, obviamente, e em funcao daquela pequena palavra la atras que acabei de falar, confianca acima de tudo.Meus senhores, minhas senhoras, amigos indianos, empresarios, empresarios  brasileiros, a oportunidade esta ai. Nos, Brasil e India, somos quase 20% da populacao mundial. Estamos entre as dez maiores economias do mundo. Temos muito a fazer juntos e, dessa forma, elevar Brasil e India no local de destaque que ele merece. Ou ate mesmo a quantidade de acordos aqui assinados mostram que nos estamos cada vez mais no caminho certo.Assim sendo, depois da exposicao que os meus ministros muito bem fizeram aqui, mostrando as nossas potencialidades  e onde podemos chegar com a nossa integracao, isso me orgulha e muito. A minha rapida passagem por aqui com autoridades politicas, especial com o primeiro-ministro, que tive mais contato com ele, me da a certeza de que nos chegaremos a um local de destaque para os nossos paises.Assim sendo, indo para encerramento, confesso que estou maravilhado com a minha passagem pela India. Voces sao excepcionais, voces moram em nossos coracoes. Descobri aqui muito mais coisa em comum que tem entre os nossos povos. Temos a lealdade, temos uma cultura, temos a vontade de vencer e temos um povo maravilhoso.A todos voces, meu muito obrigado e que, se Deus quiser, conseguiremos todos os objetivos que nos queremos."}