{"link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/discursos/2020/fala-inicial-do-presidente-da-republica-jair-bolsonaro-durante-a-lvi-cupula-de-chefes-de-estado-do-mercosul-e-estados-associados-videoconferencia-palacio-do-planalto", "date": "20200702", "time": "13h55", "content": "Palacio do Planalto, 02 de julho de 2020Bom dia a todos.Prezado presidente do Paraguai, Mario Abdo Benitez, no exercicio da presidencia de turno do Mercosul.Senhores presidentes da Argentina, Alberto Fernandez.Do Uruguai, Luis Lacalle Pou.Da Bolivia, Jeanine Anez.Da Colombia, Ivan Duque.Senhor presidente do BID, Luis Alberto Moreno.Senhor alto representante da Uniao Europeia,  Josep Borrell.Senhores convidados especiais.Senhoras e senhores. Minhas primeiras palavras sao de reconhecimento ao presidente Mario Abdo e sua equipe, pela competente conducao dos trabalhos do Mercosul, desde nosso encontro no Vale dos Vinhedos.Mesmo com os desafios impostos pela pandemia, nosso bloco sobre a presidencia Paraguaia nao deixou de funcionar. So lamento nao poder no dia de hoje estar na bela cidade de Encarnacion; espero em breve ter o privilegio de visitar a nacao irma do Paraguai.Presidente Mario Abdo, demais colegas. E com grande satisfacao que constato a sintonia entre o Brasil e o Paraguai no Mercosul. Nosso governo endossou integralmente as prioridades da presidencia Paraguaia, que aprofundam a modernizacao do Mercosul e fazem do bloco, aliado essencial da ambiciosa agenda de reformas que temos implementado no Brasil.Os objetivos dessa agenda sao tornar o estado mais eficiente e a economia mais dinamica. Sempre com vistas a criacao de mais oportunidades para os brasileiros. No ano passado, alcancamos uma conquista historica ao conseguir aprovar a reforma da Previdencia. Estamos empenhados agora em outras reformas.Temos atuado com o mesmo empenho na melhoria do ambiente de negocios, na atracao de investimentos e na renovacao da infraestrutura. No esforco de construcao de um Pais mais prospero, buscamos tambem,  mais e melhor insercao do Brasil na regiao e no mundo. E o Mercosul, e o nosso principal veiculo para essa insercao.Os historicos acordos selados em 2019 com a Uniao Europeia e a Associacao Europeia de Livre Comercio evidenciam que estamos no caminho certo.Aplaudimos a dedicacao da presidencia Paraguaia,  a conclusao dos detalhes pendentes nesses acordos.Apelo a todos os presidentes para que, como eu mesmo fiz, instruam seus negociadores a fechar os textos;  atuemos com o firme proposito de deixa-los prontos para a assinatura neste semestre. Ao mesmo tempo,  nosso Governo dara prosseguimento ao dialogo com diferentes interlocutores para desfazer opinioes distorcidas sobre o Brasil e expor as acoes que temos tomado em favor da protecao da Floresta Amazonica e do bem-estar das populacoes indigenas.Alem  desses acordos, o Brasil esta disposto a avancar em outros entendimentos com parceiros mundo afora.Queremos levar adiante as negociacoes abertas com o Canada, a Coreia, Singapura e o Libano;  expandir os acordos vigentes com Israel e a India e abrir novas frentes na Asia e temos todo interesse em buscar tratativas com os paises da America Central.Sobre a presidencia do Paraguai tambem demos  novos passos na tao necessaria reestruturacao interna do Mercosul.Ressalto, nesse plano,  a reforma da tarifa externa comum: a (TEC), medida indispensavel para consolidar o Mercosul como fonte de prosperidade para os nossos povos.O bloco tambem tem registrado movimentos para discutir a inclusao dos setores automotivos e acucareiro no regime de regras comuns. Assinalo, igualmente,  a revitalizacao do FOCEM;  Nesta pandemia,  o fundo de desenvolvimento mostrou que conjuga utilidade com solidariedade ao destinar quinze milhoes de dolares para o combate ao coronavirus em nossos paises.Senhores presidentes, os proximos meses serao de grandes desafios para todos nos. O maior deles que se apresenta desde logo e conciliar a protecao da saude das pessoas com o imperativo de recuperar a economia.Tenho a certeza que o Mercosul e parte das solucoes que estamos construindo.E um privilegio contar daqui para a frente  com a lideranca do presidente Lacalle Pou. Nosso bloco seguira em excelentes maos, conte com o meu decidido apoio,  presidente, o Brasil estara ao seu lado.Nao poderia encerrar sem fazer mencao a Venezuela, na expectativa que retome o quanto antes o caminho da liberdade.Nesse mesmo espirito de valorizacao da democracia, lamento que o governo da presidente Jeanine Anez, contrariamente a vontade do Brasil,  nao tenha podido participar dos nossos trabalhos ao longo do semestre.Continuemos todos a defender,  de modo incansavel,  o compromisso do Mercosul com a democracia que e um dos pilares de nosso bloco e de nossa regiao.Muito obrigado a todos."}