{"link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/discursos/2020/discurso-do-presidente-presidente-da-republica-jair-bolsonaro-durante-cerimonia-de-prorrogacao-do-auxilio-emergencial-palacio-do-planalto", "date": "20200630", "time": "19h00", "content": "Palacio do Planalto, 30 de junho de 2020 Um trio de peso. A dificil tarefa de complementar o discurso social e politico do Onyx Lorenzoni, associado ao discurso tecnico e economico do Paulo Guedes. Sou muito feliz com essa equipe que eu tenho de ministros. Obrigado a voces, bem como aos demais 21 ministros.            Prezado Davi Alcolumbre, presidente do Senado,            Prezado Rodrigo Maia, presidente da Camara,            E uma satisfacao te-los aqui. E um sinal que juntos nos podemos fazer muito pela nossa patria. Voces estao aqui hoje. Se Deus quiser, estarei na semana que vem, la no nosso Congresso Nacional, sancionando um projeto de lei que altera o Codigo Nacional de Transito, onde a carteira de motorista passa da validade de 5 para 10 anos, bem como a majoracao do numero de pontos para perder a carteira, de 20 para 40. Isso e muito bem-vindo junto aos caminhoneiros, aos motoristas de onibus, de taxi, aplicativos, entre outros. Se Deus quiser, outros momentos teremos juntos para o bem de todos nos.            O Onyx falou que eu estive em Ceilandia, Taguatinga. Sim, mas em muitos mais locais estive. Nao desafiando quem quer que seja, mas levando coragem, mostrando ao povo humilde que tem um presidente que quer estar no meio deles, quer enfrentar os problemas ao seu lado.            Eu quero convidar, a partir de agora, o Alcolumbre e ao Maia, numa proxima viagem minha, como tive o prazer de estar agora ha pouco, em Araguari e, ao retornar, pousamos num pequeno vilarejo, de forma inopinada. Tinha umas 30 casinhas la. E vimos muita gente humilde. Inclusive, por coincidencia, tinha uma capela que, uma vez por mes, o padre se fazia presente. Naquele momento, o padre tinha acabado de chegar ao vilarejo e eu participei do inicio da missa rezada por ele, acompanhado de um pastor evangelico que tambem participou desse momento. Entao, a simplicidade desse povo realmente nos faz cada vez ter mais forca para lutar por ele.            E ali conversando, Rodrigo, Alcolumbre, com aqueles humildes, pelo menos metade, Paulo Guedes, prezado Pedro Guimaraes, receberam esse auxilio emergencial de R$ 600, completando agora o terceiro mes. A satisfacao deles, a gratidao. E um dinheiro que nao e meu, e um dinheiro que e de todos nos, brasileiros, que pagamos impostos.            E isso so foi possivel gracas a sensibilidade de nossos ministros, tendo a frente o Paulo Guedes, bem como do Parlamento brasileiro, que votou, de forma rapida, essa questao, porque eles tinham pressa. Nao foram apenas os 38 milhoes de invisiveis, ou de informais, quase outro tanto, de outras categorias, entre elas  o pessoal que recebia em media R$ 200 do Bolsa Familia, foram beneficiados.            Obviamente, isso tudo nao e apenas para deixar a economia funcionando, viva, mas tambem para dar o sustento a essas pessoas. Nos aqui, que estamos presentes, sabemos que R$ 600 e muito pouco, mas para quem nao tem nada, isso e muito.            E esse trabalho, essa maneira de buscar recursos no momento em que a patria necessitava, para atender aos mais necessitados, e que faz com que nos nos orgulhemos de poder ajudar de, de despender meios para poder atender a esses necessitados.            E essa prorrogacao agora, em boa hora, via decreto - mas se fosse via projeto de lei teria tambem a velocidade necessaria da Camara e do Senado brasileiro.  Como o Paulo Guedes disse que sao mais duas prestacoes, e nos esperamos que, ao final dela,  a economia ja esteja reagindo, para que nos voltemos a normalidade o mais rapidamente possivel. Obviamente, sempre tomando cuidado com o bem maior de todos nos, que e a nossa vida.            Entao, neste momento, eu agradeco a todos, nao apenas a Camara, ao Senado, ou a equipe do Paulo Guedes;  a todos que participaram desse projeto, que e o maior projeto social do mundo, com toda a certeza! E como o Paulo Guedes bem disse: \"nenhuma nacao despendeu tanto esforco para atender aos mais necessitados do que o nosso querido Brasil\".            Assim sendo, o meu muito obrigado a todos voces e ate uma nova oportunidade, se Deus quiser."}