{"link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/discursos/2020/discurso-do-presidente-da-republica-jair-bolsonaro-durante-a-solenidade-de-posse-do-senhor-fabio-faria-ministro-de-estado-das-comunicacoes-e-do-senhor-marcos-pontes-ministro-de-estado-da-ciencia-tecnologia-e-inovacoes-assinaturas-da-medida-provisoria-da", "date": "20200617", "time": "14h30", "content": "Palacio do Planalto, 17 de junho de 2020 A Vida se faz de momentos.Estou vendo muita gente feliz aqui, que este momento eternize em nossas vidas! E la na ponta esquerda, o representante do flamengo, estou com o boton nesse momento. E aqui na ponta direita, o Felipe Melo, representando ai com toda certeza o nosso time, e, os dois juntos, as grandes torcidas para o bem e para a democracia de verdade do nosso pais.Comeco cumprimentando o povo que da o nosso norte, que nos inspira pela democracia e acima de tudo a liberdade,  que seja o mais importante para todos nos. Entao... nao sao as instituicoes que dizem o que o povo deve fazer, ao contrario, o povo e que diz o que as instituicoes devem fazer.Eu tambem estou muito feliz no dia de hoje, ate por ver a primeira dama sorridente. Pena que ela nao possa tirar a mascara neste momento. Mas dizer a todos que estao aqui, nosso querido Vice-Presidente, Mourao,prezado Dias Toffoli, Presidente do nosso Supremo Tribunal Federal,prezado Rodrigo Maia, Presidente da nossa Camara dos Deputados,Braga Neto, meu colega de muito tempo, so  nao e mais antigo que o General Ramos,prezado Marcos Pontes, o homem que esteve mais perto de Deus que todos nos juntos. Esteve la em cima, dezenas e milhares de pes na nossa orbita, homem de muita coragem! Quantos teriam coragem de fazer o que ele fez, heim,  Rodrigo Maia?Prezado  Noronha, Presidente do Supremo Tribunal Federal, prazer te-los aqui.Dizer a todos voces aqui. _Quem tem o privilegio que nos temos de ocupar a posicao que nos ocupamos e que atraves do nosso entendimento, indo na linha do Fabio Faria, do nosso amor, conduzir o destino do nosso Brasil?Nos devemos todos os dias agradecer a Deus por essa oportunidade.Os problemas que se apresentam para nos de vez em quando nao sao nada perto da grandiosidade dessa Patria, da sua imensidao, da sua potencialidade, em especial do povo maravilhoso que temos ao nosso lado.Dizer ao Felipe Melo, aqui ao meu lado,  que estou  com o broche do  flamengo  agora mas estarei contigo no Catar, final do ano, para levantar a taca de bicampeao mundial do Palmeiras.Meus senhores, minhas  senhoras, ministros,  militares, imprensa,  familiares do Fabio Faria, e uma satisfacao conhecer uma familia  grandiosa como essa com tanta historia do nosso Brasil.Todos nos temos uma enorme responsabilidade com o destino desta Nacao. Fabio falou que iria se ausentar um pouco da familia...Realmente, tem que ter a cabeca no lugar, muito apoio familiar para levar avante esse proposito, esse convite que ora assumiu de promover as comunicacoes do nosso Brasil. Quanto melhores estiverem as nossas comunicacoes, transmitindo sempre a verdade na ponta da linha, melhor estaremos todos nos.Dizer a voces que nao tem momento como esse que vivemos no Brasil, em que pese os pequenos percalcos de ter ao seu lado uma grande parte da populacao confiante em nosso trabalho. Cada Poder de  \"per si\" com harmonia, com independencia, fazer valer os valores da democracia para que nos consigamos atingir os nossos objetivos.O Nosso povo respira liberdade. Temos uma Constituicao pela frente...em  que pese algum de nos ate nao concordar com alguns artigos,  mas temos um compromisso,  todos nos: judiciario, legislativo e o executivo,  de honra-la e respeita-la para o bem comum. E tenham certeza que respeitando cada artigo da nossa constituicao, nos atingiremos o nosso objetivo para o bem de todos.E encerrando entao, cumprimento  o Fabio Faria pela coragem de assumir esse convite para o bem, nao do governo, mas para o bem do nosso Brasil por intermedio do Ministerio das Comunicacoes.Obrigado, Fabio Faria, obrigado a familia dele, obrigado a todos por este momento."}