{"link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/discursos/2020/discurso-do-presidente-da-republica-jair-bolsonaro-durante-solenidade-de-passagem-do-comando-militar-do-leste-rio-de-janeiro-rj", "date": "20200814", "time": "16h48", "content": "Rio de Janeiro-RJ, 14 de agosto de 2020   Senhor ministro da Defesa, general Fernando Azevedo, meu contemporaneo da Academia Militar das Agulhas Negras.             Senhor comandante do Exercito, general Leal Pujol, meu colega de turma da Aman.            Senhor general Heleno, uma referencia para todos nos, nao so no governo, bem como para as Forcas Armadas e grande parte da populacao brasileira.            Prezado general Catao, jamais poderia esquece-lo. Fui seu aspirante no 21 GAC Sao Cristovao. Muito aprendi com o senhor, muito obrigado.            Prezado general Enzo Peri, ex-comandante do Exercito. A medalha que tenho no peito, no momento a mais honrosa do Exercito Brasileiro, a Medalha do Pacificador com Palma, a sindicancia comecou na sua gestao. Meu muito obrigado, em especial pelos varios momentos que estive com Vossa Excelencia la, no nosso querido Comando do Exercito.            Comandantes,            Ex-comandantes,            Senhores oficiais-generais,            Meus ministros,            Parlamentares,            Amigos,             E uma honra estar aqui. Confesso que esse recinto me lembra um pouco o nosso sagrado P3M, onde nos todos nos formamos, onde nos assumimos o compromisso de tudo fazer pela Patria. Confesso que nao e facil a situacao de comandar o Brasil com tantos problemas. Mas, com fe em Deus e com a confianca de sempre de que as Forcas Armadas, mais do que respeitar a Constituicao, e de nos garantir a democracia e a liberdade, esses obstaculos vao, aos poucos, sendo vencidos. Temos muitos desafios. Nao faltarao crises para nos. E tenho a certeza que sempre, nao so eu, como o Brasil, contara com o apoio e com o trabalho de todos voces.            Prezado general Arruda, que hora deixa o Comando Militar do Leste, meu contemporaneo, tambem, de Brigada Paraquedista, boa sorte em Brasilia. Conte com o Presidente da Republica, Chefe Supremo das Forcas Armadas, como seu amigo. Estamos juntos para continuarmos lutando por um Brasil melhor.            Prezado Jose Eduardo, meu colega. Enquanto eu, deputado, Vossa Excelencia, o senhor, na epoca, assessor parlamentar. Conheci ali, com mais profundidade, a maneira como voce se empenhou numa missao completamente diferente daquela que nos fomos formados. Mas, com toda certeza, o moldou tambem para as questoes politicas de onde, na verdade, nos ganhamos a guerra: e no coracao do governo federal e e na alma do Parlamento. E esses obstaculos Vossa Senhoria, na epoca, soube muito bem conduzir as decisoes, no caso, na epoca, do nosso Exercito Brasileiro.            Entao, a todos os senhores - gostaria de falar por mais tempo aqui, muita gente que merecia ser citada, mas o tempo nao me permite.Meus senhores e minhas senhoras,Muito obrigado por essa oportunidade. Obrigado a aqueles que confiaram em nos este mandato presidencial. Estamos juntos pelo futuro do nosso Brasil.Muito obrigado a todos."}