{"link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/discursos/2020/discurso-do-presidente-da-republica-jair-bolsonaro-durante-cerimonia-de-lancamento-da-agenda-brasil-palacio-do-planalto", "date": "20200304", "time": "19h06", "content": "Palacio do Planalto, 04 de marco de 2020  A Cavalaria tem um lema: \"Rapido e bem feito\". Quem e de Cavalaria sabe que eu estou falando a verdade aqui. Entao, o Braga Netto tem origem nessa Arma e foi bastante objetivo em seu pronunciamento. Eu ate confesso que nao gostaria de usar da palavra mas, como capitao, o general determinou que eu ocupasse a tribuna aqui.          Eu venho falando, ao longo da campanha, pre-campanha e depois, tambem, de ter chegado a Presidencia que o governo mudou. E um governo que acredita em Deus, e um governo que valoriza a familia, respeita seus militares, instituicao na qual temos, aqui, um dos pilares da democracia que, na verdade, sao as Forcas Armadas que dizem qual e, ou garante o destino de um povo, no tocante a sua liberdade. E tambem que deve lealdade ao seu povo. Onde nos poderemos expressar essa lealdade, em grande parte? Respeitando o trabalho do seu povo, os seus impostos e a perfeita aplicacao dos mesmos.          Entao, nesse projeto Agenda + Brasil nos queremos, cada vez mais, de forma pratica e objetiva, permitir a todos no Brasil que possam acompanhar a execucao de suas obras. E em percebendo algo anormal, colaborar, no sentido de que aquela obra seja redirecionada, no que diz respeito aos seus gastos.          Entao, num primeiro momento foram escolhidas 20 obras, outras virao, que estarao a disposicao, entao, em portal do nosso governo.          Assim sendo, sou de Artilharia, mas tambem iria para o encerramento dizendo que nos orgulhamos da iniciativa de projetos como esse que comecou com o entao chefe da Casa Civil, Onyx Lorenzoni, e deu continuidade com o Braga Netto. Isso nos orgulha, nos torna realmente dignos da confianca do seu povo e que bem demonstra a lealdade que nos temos para com o mesmo.          Entao, parabens a todos, em especial aqui a nossa Casa Civil, por esse brilhante projeto."}