{"link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/discursos/2020/discurso-do-presidente-da-republica-jair-bolsonaro-na-cerimonia-de-entrega-de-titulos-de-propriedade-rural-em-goias-flores-de-goias", "date": "20201118", "time": "14h52", "content": "Mais que emocionado, eu estou muito feliz em poder atraves do Governo ajudar muitos de voces.Nao tem preco essa satisfacao, assim como nao tem preco a forma como voces tem me recebido em qualquer lugar do Brasil que eu tenha ido.Obrigado a Deus por essa oportunidade, tem uma passagem biblica no livro de proverbios que diz que \"se te mostrares frouxo no dia da angustia, sua forca sera pequena\".O povo brasileiro e cristao, e temente a Deus, e sempre enfrentara as adversidades com altivez, que sabe que, na palavra Dele, a vitoria vira.Voces lutaram por isso, passaram por momentos dificeis no passado, foram usados politicamente por muita gente, e viram depois que voces tinham como atingir o seu objetivo. Meus pais viveram por trinta anos de aluguel, e e algo parecido com o que voces viviam aqui, trabalhavam, labutavam e nao tinham certeza que esse pedaco de terra era seu ou dos seus filhos. Um dos que passaram por aqui falou: esse titulo nao e meu, e do meu garoto que ta do meu lado.Nao existe satisfacao maior para um pai, para uma mae, do que um momento parecido como esse, sabendo que o suor do seu rosto, o seu trabalho, vai ser revertido para aqueles que os sucederem aqui na Terra.Mais uma vez, obrigado a Deus por este momento, e estar ao lado do governador Ronaldo Caiado, e a decima vez que estou aqui fisicamente, mas em pensamento e no coracao, estou vinte e quatro horas por dia em Goias ao lado do Caiado. Digo mais, Caiado, voce parece que e socio do Governo, eu acho que o Caiado tem algum infiltrado la no Ministerio da Economia, la na Agricultura, e entre tantas obras federais, porque ele consegue muita coisa para o bem do seu povo, esse e o trabalho de um governador.Os demais tambem, a bancada de Goias tambem aqui, sempre altiva, sempre lutando pelos habitantes do seu estado.O general Ramos nao e dono do orcamento, mas ele vai, com toda certeza, juntamente com voces, vamos dar ja recursos para fazer essas pontes que faltam aqui em Goias, Caiado, pode ter certeza.Tambem tem uma pessoa aqui, alguem aqui ta reclamando do horario de verao por acaso, que nao teve?De pe o dois, levanta ai o Joao Campos, olha ai o Joao Campos ai o, o mentor do fim do horario de verao, mais parlamentares tinham essa ideia tambem, mas o Joao Campos foi la tomar um cafe com a gente e dependia, olha como e poderosa essa canetinha, dependia de uma canetinha compactor ou bic, nao e? E nos, obviamente, depois de estudos feitos no Ministerio da Minas e Energia, chegou-se a conclusao de que era bom para o organismo da pessoa e era bom para a economia tambem, entao botamos um ponto final no horario de verao. Parabens Joao Campos.Dizer mais a voces, que sao aqui do campo, gracas a voces que nao pararam, nos da cidade continuamos sobrevivendo. Se o fica em casa, a economia  a gente ve depois, fosse aplicada no campo, teriamos desabastecimento, fome, miseria e problemas sociais. Parabens a voces, que nao se mostraram frouxos na hora da angustia, como diz aqui a passagem biblica, e lembre de uma coisa pessoal, respeito todas a religioes e quem nao tem religiao tambem.Mas o Joao Campos, pelo que eu sei e pastor tambem, nao e Joao Campos? Aquela Biblia e uma caixinha de ferramentas para consertar o corpo humano. Quando tiver um problema, va pra la, voce vai achar uma palavra que vai te motivar a continuar lutando, a continuar ao lado da sua familia, a continuar a atingir os seus objetivos.Indo para os finalmentes, ja que o Caiado falou tudo aqui ou quase tudo, prezado Caiado, prezados senadores e deputados federais, eu acho que, nestes dois anos de Governo, nunca voces viram tanto recurso, muitos atraves de voces, chegando nos seus estados e nos seus municipios, nunca se viu isso e pode ter certeza, essa politica continuara porque sabemos que na ponta da linha, quando o recurso aqui chega, ele e muito bem aplicado .E trouxe aqui tambem, nao vai passar desapercebido nao, prezado Pedro Guimaraes, de pe o dois, presidente da Caixa Economica Federal. Agora voces tem o titulo de propriedade, agora voces podem procurar a Caixa, procurar emprestimo se for o caso, para que aquilo que voces querem fazer la, voces consigam, obrigado Pedro por estar na frente da Caixa Economica Federal, essa instituicao maravilhosa.Faltou o Caiado citar apenas uma coisa, todas as vindas nossa aqui Caiado, eu sei que eu sou bem-vindo, eu sei disso, senao nao estariamos juntos aqui, tambem trazemos alguma coisa, uma das passagens por aqui que faltou voce citar eu anotei aqui, foi quando tivemos aqui em Goias tambem assinando uma nota de servico, um contrato que tinhamos com uma empresa para que aqui fosse complementada, concluida a ferrovia Norte-Sul, essa ferrovia que sai la do Norte, la do Maranhao, do Nordeste, passa por Tocantins, passa por Goias e termina em Sao Paulo, no Porto de Santos, que vai trazer, sim, muito progresso para essa regiao, facilitara que aquilo que voces produzam seja escoado para Norte e Sul do Brasil, e isso obviamente e uma das maiores obras deste Governo, que contamos com o apoio do Ronaldo Caiado e da iniciativa privada.Amigos de Goias, muito obrigado pela oportunidade, mais uma vez obrigado meu Deus pela missao, temos certeza que juntos construiremos um Brasil muito melhor para todos nos. Obrigado Goias, obrigado a todos."}