{"link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/discursos/2020/discurso-do-presidente-da-republica-jair-bolsonaro-na-cerimonia-de-lancamento-da-retomada-do-turismo-palacio-do-planalto", "date": "20201110", "time": "20h49", "content": "Palacio do Planalto, 10 de novembro de 2020 Boa tarde.Senhores e senhoras, se me permitem, eu quero rapidamente falar de tres assuntos, do porque o turismo e travado no Brasil. Esta aqui o Ricardo Salles, ministro do Meio Ambiente. Esta aqui o Marcelo, ministro do Turismo. Por exemplo, Fernando de Noronha, se alguem quiser ir para la, tem uma taxa estadual de R$ 73,52 por dia. E uma taxinha Federal, para quem quiser ir na praia, de R$ 110,00. Se voce for estrangeiro, passa para 220. Quem vai numa pipoca dessa? Eu nao quero falar palavrao aqui, porque eu sou uma pessoa bastante educada. Nao tem como ir para frente essa pipoca, nao tem. Agora, vamos tentar, prezado, Ricardo Salles, Marcelo Antonio, se o morador de Fernando de Noronha pode decidir sobre o seu futuro, falam tanto de democracia e liberdade. Estou aqui com a praia do Sancho, esse feriadao nao teve ninguem la. Aqui do continente, um ditador disse que nao, enquanto tiver covid nao tem turismo nesse negocio ai. E fica por isso mesmo.De vez em quando eu fico preocupado com o pessoal do turismo, empreendedores, da forma como eles lutam para vencer obstaculos e barreiras no Brasil. Vamos buscar a fazer a nossa parte, mas nao depende muito tambem de mim apenas, depende do Parlamento, depende do governo estadual. Agora, criou-se dificuldade para vender facilidade talvez ou para emperrar o crescimento do Brasil.Uma outra coisa simples, entre os tres assuntos, simples. Tive um tempo atras jet ski. Ate ja apanhei muito da imprensa, porque que tem jet ski e maraja. E la atras, para tirar habilitacao de jet ski era uma prova simples. A capitania, prova teorica. Depois um maluco fez uma besteira na praia, atropelou um banhista, dai simplesmente tornou-se quase impossivel tirar habilitacao de jet ski. No corrente ano, entrei em contato com o comandante da Marinha e com o almirante responsavel, desburocratizamos bastante, mas esta longe ainda do ideal.Voces vao para minha regiao por exemplo, Vale do Ribeira. Ribeirao de Iguape, nesta epoca e um rio limpo, caudaloso, praticamente inexiste nada naquela regiao. Regiao mais pobre do estado de Sao Paulo, a nao ser a mata. Se voce quiser por exemplo, empreender, comprar 10, 15 jet skis para explorar aquilo com turista, voce nao pode fazer. Por que? O cara chega la, nao tem habilitacao, nao pode andar de jet ski. E tem paises no mundo, que o elemento assina, o turista, um termo de responsabilidade. Aqui tudo e complicado. Parece o Estado o tempo todo tomando conta do cidadao, e um inimputavel, e um irresponsavel, nao pode ter responsabilidade para nada. Tenha certeza que o ano que vem nos vamos resolver a questao da habilitacao de jet ski. Porque dai, entram os lobbys, porque que vai no Parlamento. Ja montei a minha auto-escola de jet ski, isso e aquilo e as dificuldades cada vez aumentam mais.O ultimo assunto. Que eu tive numa viagem fora do Brasil e um chefe de Estado falou que poderia gastar conosco, por volta de 1 bilhao de reais, para investir na Baia de Angra. Para fazer da Baia de Angra algo para invejar Cancun. E com todo respeito, eu estive em Cancun uma vez, e muito melhor a Baia de Angra.Eu tenho uma recordacao da Baia de Angra, uma multa de 10 mil reais, em um dia que nao estava la. E a recordacao que tenho da Baia de Angra. Como o pessoal do Rio diz, quando vai para Niteroi: Va para Niteroi e ganhe uma multa. La no Rio, o turista vai para Baia de Angra e ganha uma multa. Se bem que melhorou bastante isso ai, depois da nossa chegada la. E isso mesmo ou nao? Melhorou bastante, nao e, Ricardo? Ate o homem do campo disse que melhorou bastante a questao de Ibama e do ICMBio no Brasil, bastante. Vai melhorar mais ainda.  Agora, profissionais do Turismo, se eu quiser esse investimento, dinheiro de fora, para fazer uma maravilha na Baia de Angra, eu tenho que revogar um decreto. Agora voce pode perguntar, revoga, presidente. Nao, quem revoga decreto ambiental nao e o presidente, e o Congresso. Entao, essa turma de xiita ambiental,  xiita ambiental, os baluartes do atraso no Brasil, que a imprensa gosta muito de defender essa turma, nao e? Eu tenho que mandar um projeto para o Congresso. Agora, antes de mandar o projeto, eu converso com liderancas, ve se tem clima para gente botar o projeto para votacao. Ainda nao tem. Em consequencia, a Baia de Angra, a gente podia estar faturando alguns bilhoes por ano com turismo, esta la, abandonada. E nos temos que, isso que acontece na Baia de Angra, ja conversei com outros governadores, ate informacoes que o governo da Bahia teria interesse, nao sei se e verdade, como tambem de Goias. Em revogar alguns decretos ambientais para o turismo. Entao, o pais esta travado. Um dinheiro facil que entra para nos, e um dinheiro que, com todo respeito, exige pouco investimento, muitas vezes. Uma pousada la em Fernando de Noronha esta em media 2 mil reais, para mim, e dinheiro para caramba. A imprensa fala um tanto do meu cartao corporativo. Sao tres. Dois nao tem nada a ver comigo. E para alimentar ema, a energia eletrica, dar comida pra 200 do Torto e la do Alvorada. Muitas vezes passagem, combustivel de gasolina para fora do Brasil. E tem um cartao corporativo, meu particular. De novo, 26 mil por mes que eu posso gastar onde quiser. Se eu quiser pegar o cartao, sacar os 26 mil e comprar em cerveja, eu compro cerveja. Nao gastei nada ate hoje. Continuem batendo em mim sobre o cartao corporativo, nao tem problema. Mas pra mim e caro demais. Dois mil reais em um bangalo, seja la o que for, em Fernando de Noronha. Nao pode continuar assim e por que e caro tambem? Porque quase ninguem pode ir para la. E restricao de toda maneira. Tinha ate um gerador de energia la, eolica, e isso mesmo? Um passarinho apareceu morto la embaixo, acabou. Nao tem mais energia eolica em Fernando de Noronha. E agora tem uma pequena termoeletrica la, um gerador a oleo diesel, que os caras vao la, com o carro eletrico e recarrega o carrinho, la na geradora movida a diesel. E uma enganacao. Se eu nao me engano, Cancun, por favor me corrija, fatura 12 bilhoes de dolares por ano. Nao tenho certeza, acho que e por ai. A gente poderia tranquilamente faturar 1 bilhao de dolares por ano, la na Baia de Angra. E o Rio de Janeiro precisa disso. Precisa de emprego, precisa de impostos. O que esta virando a Baia de Angra? Territorio de milicias, bandidagem. O marginal de fuzil ja foi para a regiao de Angra. Um tempo atras, tinham uns piratas de jet ski. Esses nao precisam de habilitacao. Esses nao tem problema. Entao, nos atrapalhamos a nossa propria vida. Discurso bonito do Gilson, aqui. Meu irmao cabra da peste, ai la de Pernambuco. Tambem o do Marcelo Antonio, indicacao do Onyx para ser ministro, nao e Onyx? Parabens ao trabalho de voces. A isencao de vistos no passado, ideia de voces juntos com o pessoal do Turismo. Muita coisa foi feita, o socorro a voces. Voces foram a lona nessa pandemia, que foi super dimensionada. A manchete amanha, ah, nao tem carinho, nao tem sentimento. Tenho sentimento com todos que morreram, mas super dimensionado. Tudo que eu falei sobre o virus la atras e eu  apanhava feito cao sarnento na porta da igreja, se comprova que e verdade agora. Ate invencao de impostos para a vitamina D, tudo. Ate isolamento vertical, que nao podia ser daquela forma, fique em casa, economia, a gente ve depois. Afundaram voces. A politica facil, demagogica. Vendo prefeito mandar soldar porta de lojas de ferro em Sao Paulo, algemar mulher na praia de biquini, uma covardia, uma patifaria. So se ve isso em ditadura, po. E me chamam de ditador ainda. Mas a economia, ela e vital, obviamente, pleonasmo abusivo, para a vida. E quando se destroi um setor, uns setores, todos sofrem. E a morte por fome, como disse la atras, e agora essa imprensa ai, de papel, essa brincadeira que nos temos de imprensa no Brasil, ja comeca a falar que as mortes estao chegando e vao ser maior do que o proprio covid. Bem como, novas pesquisas, ainda nao comprovadas oficialmente, mas estudos avancados tem mostrado que nao chega a 20% o numero de obitos do covid, o resto foram outras causas. E nos aqui, em uma onda mundial, fechamos tudo. Um so pais nao fechou no mundo, pelo que eu tenha conhecimento. E la esta sendo diferente. E aqui, a coisa ja comeca a amedrontar o povo brasileiro, com uma segunda onda. Tem que enfrentar, porra. E a vida. Tem que enfrentar. E digo mais, como Chefe de Estado, tenho que tomar decisoes, que nao me deixaram tomar. Nao sei por que cargas d'agua. E nos temos que decidir e decidindo, nos podemos acertar. Nao decidindo, ja erramos.Entao, o que faltou para nos nao foi um lider. Faltou deixar um lider trabalhar. Que eu fui eleito para isso. Imagina se tivesse um Haddad no meu lugar? Ou se tivesse um governador de Sao Paulo em meu lugar? Como e que estaria o Brasil? Que desgraca estaria esse pais? Semelhante aqui ao sul, Argentina, onde eles fecharam tudo. O pessoal esta fugindo para o Uruguai ja. Alguns ja comecam a ir para o Rio Grande do Sul. Sera que Rio Grande do Sul vai se transformar em uma Roraima? Da Venezuela para Roraima, da Argentina para o Brasil? Nos nao queremos isso. Rivalidade com a Argentina, apenas no futebol. Nada mais alem disso.Entao, falta para todos nos a coragem. E digo pra voces, empreendedores, eu sou empregado de voces. Nao tem que ter muita cerimonia para conversar comigo ou conversar com um ministro meu. Temos que buscar solucoes e coragem para decidir. O Parlamento tem essa culpa tambem, nessas questoes. Eu sei como funciona o Parlamento. E ali tem uma corrente forte de esquerda. Corrente do atraso. Corrente para dividir o que e dos outros, nao o deles. E parece que o Brasil nao corre o risco de ir para esquerda em definitivo. Nao temos um sistema solido de votacao no Brasil. Que e passivel de fraude sim. Que tudo pode mudar no futuro com fraude. Eu entendo, que so me elegi presidente porque tive muito voto e nao gastei nada nao. 2 milhoes de reais, arrecadado por vaquinha. Nao terao voces, com todo o respeito, nao vou jamais tecer elogios para mim, jamais. A minha vida aqui e uma desgraca. E problema o tempo todo, nao tenho paz para absolutamente nada. Nao posso mais tomar um caldo de cana na rua, comer um pastel. Assim quando saio vem essa imprensa perturbar. Pegar uma piada que eu faco com o Guarana Jesus, para tentar me esculhambar.Entao, pessoal, nos temos que buscar mudancas. Nao teremos outra oportunidade. Ai, vem uma turminha ai, falar de, ah, queremos um centro, nem odio para la, nem odio para ca. Odio e coisa de maricas, po. Meu tempo de bullying na escola, era porrada. Agora, se chamar um cara de gordo e bullying. Nos temos como mudar  o destino do Brasil. Nao terao outra oportunidade.O Macri na Argentina, e historia, nao conseguiu implementar as suas politicas. Comecou a levar pancada dos seus seguidores, como levo agora tambem. Voltou a turma da Kirchner, Dilma, Maduro, Evo, que ja esta na Bolivia uma hora dessas de volta. E olha agora, como e que fica a situacao? Os empresarios tendo os seus bens desapropriados, aumentando, ai sim, absolutamente taxas e juros e taxas e impostos e o Brasil nao pode ir para esse lado, meu Deus do Ceu. A minha cadeira esta a disposicao. Nao sou super-homem. Naquela pipoca la tem kriptonita ou um formigueiro. Eu vejo pessoas articulando para chegar la, nao por seus meritos. Mas criticando, falando mal, falando besteira o tempo todo, mentindo, provocando, caluniando, perseguindo os familiares o tempo todo. Nao querem chegar por seus meritos, mas, sim, para derrubar quem esta la. Alguem acha que eu tenho um tesao em estar naquela cadeira? Esta completamente equivocado. Preciso de ajuda para arrumar esse Brasil. Acaba o Auxilio Emergencial em dezembro, como ficam esses quase 40 milhoes, Onyx, de invisiveis? Que perderam tudo agora. O catador de latinha, nao tinha latinha para catar na rua. Nao tinha como vender um biscoito Globo na praia. Nao tinha como vender um mate na arquibancada, no estadio de futebol. Tudo agora e pandemia. E acabar com esse negocio. Lamento os mortos, lamento, todos nos vamos morrer um dia, aqui todo mundo vai morrer. O Sergio vai morrer um dia, nao e Serjao? Nao adianta fugir disso, fugir da realidade. Tem que deixar de ser um pais de maricas. Olha que prato cheio para a imprensa. Prato cheio para a urubuzada que esta ali atras. Temos que enfrentar, peito aberto, lutar. Que geracao e essa nossa? Que geracao e a minha? A do Milton, e diferente, 60 anos de idade. A geracao hoje em dia e Todinho, Nutella, zap. E uma realidade e pessoal, voces sabem disso. Todo mundo que tem riqueza, nao pode dizer que e feliz nao. Ele tem que tomar cuidado com a riqueza. E esta cheio de malandro de olho nela e o Brasil e um pais riquissimo. Assistimos ha pouco ai, um grande candidato a chefia de Estado dizer que se eu nao apagar o fogo da Amazonia, levanta as barreiras comerciais contra o Brasil. E como e que nos podemos fazer frente a tudo isso? A perda da diplomacia, nao da, nao e, Ernesto? Que quando acaba a saliva, tem que ter polvora, senao nao funciona. Precisa nem usar polvora, mas tem que saber que tem. Esse e o mundo. Ninguem tem o que nos temos. Nao e so de riquezas minerais, biodiversidade, campos agricultaveis. Temos regioes turisticas tambem, uma fortuna. Nos temos que nos fortalecer, e como fortalecer? Liberando a economia, livre mercado. Dando liberdade para quem quer trabalhar, nao enchendo o saco, nao atrapalhando quem quer produzir. Bacana este evento, bacana, mas e dai? E dai, imprensa? E dai, nao e? Bateram tanto em mim no passado, e dai? Quer que faca o que? Nos temos que tentar mudar o rumo do Brasil. Nao teremos outra oportunidade. Nao teremos um lider feito em um prazo de 2 anos, nao vai aparecer. A nao ser, em cima da grana, ai, aparece. Comprando um montao de coisas por ai. Em especial os marqueteiros. Fora isso, nao terao outros lideres, em tao curto espaco de tempo. E a chance de mudar e essa. Eu estou me expondo aqui, podia estar quietinho. Vou sofrer uma saraivada de criticas da midia, porque eu estou falando aqui. Que nao estao acostumados a ouvir a verdade, e so fake news.Senhores, me desculpem algum exagero, alguma coisa. E um desabafo, porque eu passei 28 anos dentro da Camara e pedi a Deus para ter uma oportunidade um dia de mudar o Brasil. Eu posso ate nao mudar, mas eu vou tentar. Nao estou preocupado com a minha biografia, se e que eu tenho biografia. Muito obrigado a voces."}