{"link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/discursos/2020/discurso-do-presidente-da-republica-jair-bolsonaro-durante-o-lancamento-do-credito-imobiliario-com-taxa-fixa-palacio-do-planalto", "date": "20200220", "time": "15h20", "content": " Palacio do Planalto, 20 de fevereiro de 2020Fizeram uma comissao mista com sessenta parlamentares. eu fico muito feliz, que e sinal que existe na Camara e Senado excelentes economistas. A gente espera que esse ano a gente conclua essa reforma. Vinte e oito anos dentro da Camara e nao se chegou a lugar nenhum.Bem, meus senhores e minhas senhoras,Ministros, Depois de essa equipe economica ter feito uso da palavra, eu  fico ate um pouco inibido para falar alguma coisa, e tem na ponta esquerda la ainda o Rubens Novaes, do Banco do Brasil, que nao entrou em campo. Teria muito o que falar com toda certeza.Mas o assunto aqui hoje e Caixa Economica, e tem aqui praticamente a metade dos presentes sao funcionarios da nossa Caixa.Eu perguntaria a voces todos da Caixa: ate primeiro de janeiro do ano passado, como eram as indicacoes para as diretorias e vice-presidencia da Caixa?Eu acho que voces nunca sonharam em ter a possibilidade onde, um dia, o presidente fosse realmente da Caixa, fosse responsavel por essas indicacoes.Era uma verdadeira Arca de Noe, onde, em cada diretoria, vice-presidencia tinha um  partido politico pendurado ali. Nao podia dar certo, nao podia dar lucro, nao podia ter planos ousados.O presidente, na verdade, ja que o Paulo nao falou, eu posso falar, a  imprensa me adora, era uma rainha da Inglaterra. E o que nos queremos desde o comeco, como dei a liberdade para todos eles, e que o seu o respectivo Ministerio funcione. Hoje eu acho, tenho certeza, se perguntassem para voces o nome dos vinte e dois ministros voces acertariam mais da metade tranquilamente, porque comecamos a nos orgulhar da politica, ha de acreditar que o Brasil pode dar certo.Esse plano, mesmo,  e fruto do restabelecimento da confianca num Governo que nao tinham, um Governo que, para parte da populacao, para quase toda imprensa, chegou desacreditado.Para a imprensa, seria bom continuar os que sempre estiveram la. Ele, como vimos aqui num dos slides do Pedro Guimaraes nao financia mais clube nenhum, nem o Flamengo, eu nao financio mais a imprensa tambem.Sigam o exemplo do governo, adotem o lema Joao 8:32, afinal de contas, isso deveria ser um carimbo na testa de cada jornalista. A verdade acima de tudo, e deixar de se comportar como um partido politico de extrema esquerda.O Brasil esta dando certo, agradeco a Deus pela oportunidade, pela minha vida e por ter pessoas maravilhosas que se  voluntariaram para me ajudar a buscar um norte para a nossa nacao.Agradeco a grande parte da populacao que acreditou nisso, muitos ate votaram porque eu era diferente dos outros. Em ser diferente, cada um pense o que bem entender. Sabia  que nao seria facil, sabia dos desafios, do que sofreria, mas uma coisa o meu coracao me confortava, nos vamos fazer o possivel e o impossivel para trazer paz e felicidade ao nosso povo.Estamos buscando fazer o melhor de si dando o melhor. Mudamos alguns  ministros durante esses quatorze meses, algumas pecas foram trocadas do  tabuleiro e, como regra, o que fazemos dessa maneira e um aperfeicoamento. Os que nos deixaram foram cumprir missoes em outros locais. Como os Correios, que o ano retrasado deu um pequeno lucro depois de muita, de muito deficit, o ano passado ja foi um lucro ja substancial. Se bem que algumas instituicoes nao serao privatizadas enquanto eu for presidente, mas os Correios caminham para a privatizacao. Ate porque foram focos no passado de grandes escandalos e tambem e um monopolio que nao pode ter prejuizo.A propria Petrobras agora esta anunciando um lucro recorde. Em grande parte, porque tambem nao foi loteada politicamente. Se depender de mim, o Sergio Moro estaria desempregado, nao teria o que fazer. Porque nos nao daremos a oportunidade de se investigar corrupcao em nosso governo. Pode ate acontecer, mas no passado era: onde e que nao pode acontecer? Vamos mudando, fazendo o possivel, tendo muita humildade de conversar com todos antes de decisoes. Como o Paulo Guedes, a questao da reforma administrativa. Esta madura agora. Nao podemos apresentar uma reforma e depois nos mesmo buscarmos deputados e senadores para que ela venha a ser corrigida. E, concluindo, ja que o Paulo Guedes falou de pessoas humildes e, obviamente, Paulo, so e criticado quem tem virtude. Ninguem critica o perna-de-pau, que esta acostumado a perder gols. Critica o craque que perde um penalti ou ate mesmo quando ele faz o gol e nao e muito bem batido.Quando se falou em turismo, pessoas humildes viajar para fora do Brasil, meus parlamentares, se bem que eu nao sou presidente da Camara e nem do Senado. Meus amigos parlamentares, esta la um projeto, ou melhor, estamos na iminencia de mandar um projeto para transformar a regiao da Baia de Angra, de interesse turistico. Coloquei nas minhas midias sociais hoje um video de uma tomada aerea da regiao. Poderiamos, todos nos, irmos para la curtir o carnaval naquele paraiso, que nao tem igual em lugar nenhum no mundo. Falta apenas, alem de eu enviar meu projeto, continuar trabalhando junto a Camara e ao Senado, para que seja aprovado.Que nos temos que revogar um decreto. Olha aqui que eu estou falando aqui, revogar um decreto. Que, por ser decreto ambiental, tem que ser revogado por lei. Um absurdo. Mas, se fizermos isso, temos recursos de fora ja garantido em uma dessas viagens, para que la um complexo turistico seja instalado, que vai faturar mais do que Cancun, que esta na casa, segundo informacoes que eu tive, posso estar equivocado, minha imprensa querida, mas e na casa de 12 bilhoes de dolares por ano. Podemos faturar muito mais do que isso la sem, Paulo Guedes, recurso publico. E muitos vao ficar preso aqui, vai para um canto, ou aqui, para la, ate outros vao sair do Brasil, quem pode sair. E poderiam estar indo para a regiao da Baia de Angra.O Brasil tem tudo para ser um Pais maravilhoso. Depende da coragem de alguns de nos e, quando falo alguns de nos, eu digo nos, esses alguns, somos privilegiados, Luis Carlos Heinze, porque estamos aqui no centro do poder. E apertar o botao na Camara e no Senado, toca o barco para frente. Nao temos que ter receio do nosso voto. Isso vem para o bem de todos.E concluindo, entao, quem podia um dia, quem podia pensar um dia, alguem falar em credito imobiliario com taxa fixa. Meu pai morou em uns vinte imoveis de aluguel. Nao precisava falar que ficou inadimplente, ne, para mudar tanto assim. Hoje em dia, nao teria esse problema. Tambem dentista pratico, com ginasio incompleto e sete filhos com a mesma mulher, nao era facil. Hoje em dia, estaria bastante descomplicado, prezado Meyer Nigri, voce que e um entusiasta das acoes imobiliarias, espero que, mais do que espero, tenho certeza que dara certo.Obrigado a equipe economica. Obrigado Pedro Guimaraes. Muito obrigado a todos e um bom carnaval para todo mundo ai."}