{"link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/discursos/2020/discurso-do-presidente-da-republica-jair-bolsonaro-durante-a-cerimonia-de-entrega-de-espadim-aos-cadetes-da-turma-201ccentenario-da-missao-militar-francesa-no-brasil201d-resende-rj", "date": "20201017", "time": "14h22", "content": "Resende/RJ, 17 de outubro de 2020  Bom dia.Por vezes, falta-nos palavras para externar um sentimento, narrar um fato ou expressar uma gratidao. Gratidao nossa a Academia. A nossa sagrada Academia Militar das Agulhas Negras, berco de formacao da oficialidade brasileira.Aqui jovens cadetes, mais do que aprender a defesa da Patria e a garantia dos Poderes, a missao de ao lado do povo,  nos garantir a liberdade, bem maior de uma Nacao. Maior ate do que a propria vida, porque o homem sem a liberdade nao vive. Voces serao nos amanha. A voces, nos confiamos o destino da Nacao. Esse patio P3M, bem comprova que mais que a carreira militar, voces, tem tudo para amanha ser chefes dessa Nacao, como hoje eu sou. Dai o nosso compromisso de dar a vida pela Patria se preciso for.Ha 4 anos, na regiao de Ponte do Rio Alambari, eu fiz um compromisso comigo mesmo, perante jovens que se formavam naquele final dos idos 2014. Tinhamos que mudar o destino do Brasil. Estavamos indo para perder a nossa liberdade. Sabia da dificuldade da missao, mas bem me lembrava de cada um dos dias que passei durante 4 anos por essa Academia. Para quem quer, para quem passa por aqui, nao existe obstaculo intransponivel.Falei que minha vida estava em risco, lamentavelmente isso aconteceu. Hoje assistimos um pais mais ao norte, onde as suas Forcas Armadas, resolveu enveredar por outro caminho. A liberdade, aquele povo, nosso irmao perdeu. Mais ao Sul, o outro pais, parece querer enveredar pelo mesmo caminho. Peco a Deus que esteja errado. Peco a Deus que salve nossos irmaos mais ao sul. Mas abaixo de Deus, estamos nos.Voces jovens cadetes, poderao um dia la na frente, se encontrar com imprevistos. E todos voces sabem, porque aqui ensinaram a mim e ensinarao a voces, pior que uma decisao mal tomada, e uma indecisao.Nos estamos aqui para decidir. Decidir por 210 milhoes de brasileiros, decidir para que acima de tudo, a sua liberdade seja preservada a qualquer preco. Mesmo com o sacrificio da propria vida. Pais, maes, parentes e amigos, hoje voces se orgulham dos seus filhos e seus filhos devem muito a voces. A familia acima de tudo e sempre Deus acima de todos. A todos nesse momento, ja que a vida se faz em momentos, esse momento maravilhoso da vida de voces.Falto ainda 3 anos e pouco pela frente, eu peco a Deus estar aqui com voces em 2023, para participar de uma cerimonia bem maior, que ao final da nossa AMAN, a nossa espada de Caxias.Jovens cadetes, parabens a voces. Voces merecem esse momento. Voces se sacrificaram para isso. O Brasil espera muito de voces. Parabens a todos mais uma vez. Que Deus os acompanhe em cada momento da vida de cada um. Muito obrigado a todos."}