{"link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/discursos/2020/discurso-do-presidente-da-republica-jair-bolsonaro-na-cerimonia-de-inauguracao-do-eixo-principal-da-nova-ponte-do-guaiba-barra-do-ribeio-rs", "date": "20201210", "time": "14h11", "content": " Barra do Ribeiro/RS, 10 de dezembro de 2020 Bom dia.E uma satisfacao muito grande esta aqui nesse estado maravilhoso, Rio Grande do Sul. Sou paulista, fui adotado por Minas Gerais e me sinto em casa aqui no Rio Grande do Sul. Governador, parabens, muito obrigado por essa recepcao maravilhosa.O momento e para nos inaugurarmos uma obra que nao comecou conosco. Como a grande maioria das obras, nao comecaram conosco. Mas nos falamos, nos vamos terminar todas aquelas que forem possiveis serem terminadas. Que afinal de contas, nao e? Entre comecar uma obra e terminar outra, a diferenca, logicamente, tem um trabalho no meio, mas e muito menos dificil e muito mais proveitoso nos terminarmos obras.Me permite falar um pouco do governo. Que ainda estamos vivendo um finalzinho de pandemia.  O nosso governo, levando-se em conta outros paises do mundo, foi aquele que melhor se saiu ou um dos melhores que sairam no tocante a economia.Prestamos todos os apoios possiveis a estados e municipios. O Auxilio Emergencial, foi diretamente na veia, diretamente na conta de 67 milhoes de brasileiros que precisavam realmente disso ai. Isso fez tambem movimentar a economia do estado e do municipio. Tivemos o Pronampe atendendo a pequenas e microempresas, onde milhoes de empregos foram salvos.Nao poupamos esforcos para mandar recursos. Alem de meios materiais para a saude. Hoje praticamente todos os hospitais estao mobiliados. Tambem, adiantamos para governadores e prefeitos, o que seria aquela expectativa de perda de receita com ICMS e ISS. E tanto isso foi bom, que eu nao tenho noticia, pela primeira vez na historia do Brasil, de que va faltar recurso para pagar o decimo terceiro.Prezado prefeito Sebastiao Melo, era comum acontecer, que o prefeito assumindo, ele tinha uma despesa pela frente, que vinha de governos anteriores. Dessa vez isso nao vai mais existir.Assim sendo, o governo fez o possivel. Nos nao podemos atuar diretamente na questao do Covid por uma decisao judicial. Agora, desde o primeiro momento, entre outras coisas, que nos acertamos. Nos falamos do tratamento precoce e conversei de novo agora com o ministro gaucho, Ernesto Araujo, das Relacoes Exteriores, nao temos noticias dos nossos irmaos da Africa, abaixo do deserto do Saara, grande quantidade de obitos por causa do Covid. E todos esperavam exatamente o contrario. A pessoa com alguma deficiencia alimentar, pessoas mais pobres, fossem ser em maior quantidade vitimadas. E nao foi, por que? Porque (...) tratam, muito infelizmente, nao e? A malaria. E o elemento chegava com malaria e Covid e era tratado com hidroxicloroquina e ficava bom.Precisa ser muito inteligente para entender que e a hidroxicloroquina serve para duas coisas? Nao precisa ser muito inteligente. Isso e coisa obvia. E aqueles que me criticavam, ah, nao tem comprovacao cientifica. Sim, sempre disse que nao tinha. Mas um remedio usado ha 70 anos no Brasil, para malaria e para lupulos. Por que e a politizacao disso? E olhem so, o Brasil comecou  cada vez mais, vencendo alguns obstaculos, daqueles que negavam a hidroxicloroquina, cada vez mais que o numero de obitos por milhoes de habitantes, o Brasil cada vez mais foi para baixo. E uma prova que deu certo e nos evitamos um colapso na economia.E meus senhores, economia e saude tem que andar de maos dadas. Prezado Alceu Moreira, o campo nao parou.Tivemos um momento anormal em alguns produtos como oleo de soja, arroz. Heinze, o arroz aumentou, Heinze? Agora, e melhor ou menos ruim, menos ruim ter uma inflacao, do que o desabastecimento. Se o homem do campo tivesse ficado em casa, seria um caos no Brasil e nos sabemos que a fome, e uma pessima conselheira.Parabens aos homens do campo, parabens a bancada parlamentar da Agricultura. A ministra Tereza Cristina, tem feito um trabalho excepcional na Agricultura. Parabens a bancada da Agricultura, que ela que indicou a Tereza Cristina para ser ministra. E como e bom ter um time de ministros que realmente entendem, sao capacitados e trabalham para o seu Pais.Voces viram um pouco aqui do nosso capitao Tarcisio, o que ele falou. Ele tem na cabeca nao so as questoes que envolvem obras federais, bem como, estaduais tambem. Tem uma mente privilegiada e tem colocado isso em prol do desenvolvimento do nosso Pais, apesar de cada vez mais, pela lei, ou melhor, pela Emenda da Constituicao do teto, nos temos menos recurso.Parabens ao nosso Exercito Brasileiro, que tem trabalhado em varias frentes do Brasil. E nao e so em frente de trabalho, em quaisquer situacoes criticas que o Brasil se enfrente, tem ali as Forcas Armadas. Tem a Marinha, tem o Exercito, a Aeronautica para trabalhar, como na questao da queda de energia, la no estado do Amapa.No dia seguinte, o nosso ministro, almirante Bento Albuquerque, entrou em campo, criando gabinete de crise e indo para o estado do Amapa, juntamente com o presidente do senado Davi Alcolumbre. E fez o teu trabalho, mas quem primeiro botou a mao na massa la obviamente, alem dos funcionarios, foi o nosso Exercito, com geradores que tinham, nao e? Na sua (...), cedendo para o estado.E tambem a nossa Marinha, e logo depois a nossa Forca Aerea,  transportando de aeronave KC-390 ao Hercules,  geradores de Manaus. Uma restauracao que esta prevista ocorrer em 60 dias, em tres semanas foi resolvido. Com a participacao, obviamente, de ministros como o Desenvolvimento Regional, o Marinho e da Defesa, que e o general Fernando.Entao, e bom ter uma equipe de ministros que entenda do assunto, que se empenha e se doa para o Brasil. E isso e muito bom, isso e maravilhoso, isso orgulha a gente. Que pese, a nossa imprensa so ve defeito na gente. Que pese.Nao apontou nada sobre corrupcao ainda. Eu sei que e um dever nosso essa questao, mas isso nao acontecia no passado. E nos estamos dando exemplo.Assim sendo meus senhores, nos nos momentos dificeis, nao podemos nos acovardar. Tem ate uma passagem biblica, que fala sobre isso ai. Nos devemos enfrentar os problemas. Devemos obviamente, em primeiro lugar, levar paz, tranquilidade a populacao e nao levar o caos. Levar cada vez mais um sentimento de pavor, o que aconteceu no inicio da pandemia. Nao leva a nada. Lamentamos as mortes profundamente e assim sendo, nos vamos vencendo obstaculos juntos, porque ninguem, ninguem faz nada sozinho.O nosso Exercito Brasileiro, tambem que e de voces, vai brevemente assinar o contrato para represa de Bage. Eu nao sabia que faltava agua em alguns locais do Rio Grande do Sul. E o nosso Exercito faz esse trabalho tambem. Foi um contato que foi feito rapidamente com o Edivaldo Lara, que voou comigo de Brasilia para Bage, no evento que tinhamos la, que nos trouxe o problema. Imediatamente, no voo mesmo, entrei em contato com general Fernando, ministro Defesa. Ele entrou em contato com a unidade militar aqui, do Rio Grande do Sul, na engenharia. Pousando ja tinhamos uma resposta para dar para o prefeito, que seria, seria possivel fazer.O Exercito tinha condicoes tecnicas para fazer e se nao tivesse nenhuma outra burocracia, fariamos a obra em praticamente todas as barreiras voltadas para a questao ambiental, foram superados.O Exercito tambem, concluiu o 163, foi o Exercito? Foi nao e? O Exercito concluiu 163, prezado Alceu Moreira, (...)  do campo ai. Em epoca de chuva para escoar a producao do centro-oeste, essa nao conclusao de uma obra da BR-163,  atrasava em ate uma semana. Olha o transtorno, o custo disso para chegar nos portos, Foi resolvido em 3 meses pelo Exercito Brasileiro ,que tinha que ser resolvido em 3 meses, porque no periodo que nao tinha chuva na regiao. E essa obra (...) comecou no governo Geisel, la nos anos 70.E uma satisfacao para gente trabalhar dessa maneira,  e uma satisfacao ver o Tarcisio, como tive com o Ronaldo Caiado, o ano passado, em Goias, e foi assinado um termo para conclusao da ferrovia Norte-sul, que vem la do Maranhao, passa por Tocantins, Goias e termina no porto do Santos, estado de Sao Paulo. E a previsao que era para concluir em 22, olha para ca Tarcisio. Vai concluir o ano que vem. Junho, metade do ano que vem. E bom trabalhar assim, quando todo mundo quer realmente cumprir a sua missao. Tambem o Tribunal de Contas da Uniao tem sido excepcional para conosco. Nao vou entrar em detalhe aqui, para nao alongar muito o discurso.  Mas so em desenrolar a malha paulista, vai sobrar, prezado Leite, vai sobrar para voces aqui tambem, a integracao dessa ferrovia. Passa tambem tudo isso, pelas bancadas da Camara e do Senado.E o peco a Deus, que ilumine voces deputados e senadores, para que escolham uma boa mesa diretora. Que oposicao, nao pode ser feita ao governo, ao seu Pais. Oposicao e natural, e ate uma questao politica nossa, mas nao em questoes que envolvam os interesses nacionais. Entao essa bancada, meus parabens.Se me permite aqui, sei que tem varios deputados federais aqui, mas eu quero saudar uns, se me permite aqui. O prezado, Lucas Redecker e por que ele? Porque eu fui amigo do pai dele, uma pessoa  excepcional, maravilhosa. Lucas, vai ser dificil superar o seu pai, mas vou torcer. Primeiramente voce elogia  o filho, para agradar o pai. Eu elogio o velho, para agradar o filho. Um cara excepcional.Bem como aqui, foi meu amigo de plenario, o nosso, pelo amor de Deus cade o nome dele aqui meu Deus do ceu? E aquele cara, estou me lixando para imprensa, qual e? Sergio Moraes. Parabens ao filho dele tambem, que tenha sucesso na politica.Como agradeco aqui tambem, o Rui Irigaray, que desde o inicio, junto com outros aqui, acreditou no projeto nosso. Peco a Deus que possa realmente  entregar no futuro, um Brasil muito melhor do que aquele que recebi em janeiro do ano passado.Sei que faltou citar muita gente aqui, muita gente importante. Eu nao faco nada sozinho. E costumo muito dizer: quem trabalha sao os ministros. Eu sou tecnico. Nao e nem do Gremio, nem do Inter. Eu sou tecnico do Brasil e de Pelotas. Deixar bem claro isso ai. Deixa eu puxar o governador ai, esta certo?E assim sendo pessoal, tenho certeza, o Brasil tem tudo para dar certo. Acredito em Deus. Tudo para minha vida passa por Ele. Todo dia dobro o meu joelho e rezo um Pai Nosso. Pedindo para ele que nos oriente ao longo do dia, com boas ideias, que nao aceite provocacoes, que se segure, que o objetivo maior e o nosso Brasil.E por ultimo, por ser o mais importante, os nossos operarios ai laranja e azul.  Muito obrigado a voces. Pela idade ja fiz muita coisa na minha vida, ate ja bati laje. Entao, eu sei que o trabalho e pesado, e dificil, mas tem que ser feito e voces fazem isso com muita galhardia. Alem do trabalho pesado, tambem e um  trabalho de inteligencia. Temos uma engenharia impar, quem diria fazermos a  ponte Rio-Niteroi, la nos governos Costa e Silva, onde tudo comecou.Entao, voces estao de parabens. Muito obrigado por existirem. Muito obrigado pelo trabalho, pelo empenho, e pela dedicacao. Voces realmente sao exemplos para todos nos.Pessoal do Rio Grande do Sul, muito obrigado a voces, ate uma proxima oportunidade e que Deus abencoe a todos."}