{"link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/discursos/2020/discurso-do-presidente-da-republica-jair-bolsonaro-na-cerimonia-alusiva-a-marca-de-100-milhoes-de-poupancas-sociais-digitais-caixa-palacio-do-planalto", "date": "20201104", "time": "18h47", "content": "Palacio do Planalto, 04 de novembro de 2020 Na batalha do passo da Patria, Osorio disse: E facil comandar homens livres, basta mostrar-lhes o caminho do dever. E o nosso Ministerio se comporta dessa maneira. Tem muitos civis aqui, mas o comportamento e feito de forma bastante espontanea. Prezados ministros,Senhora primeira-dama,Senhora governadora Daniela Reinehr, de Santa Catarina,Prezado Kassab,Ministros,Funcionarios da Caixa Economica Federal. Nos estamos vendo numeros, 100 milhoes de contas, 67 milhoes de pessoas atingidas com o Auxilio Emergencial. Quase 50 bilhoes por mes na primeira fase do Auxilio. Sao numeros fantasticos, mas o mais importante disso tudo, e onde os senhores conseguiram chegar. A quem os senhores conseguiram de fato atingir.A politica do fique em casa, a economia a gente ve depois, realmente, este momento, nos soou muito grave na Presidencia. E sabiamos dos 38 milhoes de invisiveis, dos informais. Alem do churrasquinho de gato, Paulo Guedes, e aqueles que vendiam o biscoito Globo na praia. Vendiam o mate nas arquibancadas, nos jogos de futebol. Que catavam latinhas, e que nao tinham mais latinhas para catar. Essas pessoas, nos tinhamos que, de forma bastante rapida e objetiva, atende-las. Isso nao seria possivel se nao fosse a nossa Caixa Economica Federal, com seus quase 1/4 de milhoes de funcionarios. Entao, a voces, o meu muito obrigado. O meu eterno reconhecimento pelo trabalho de voces neste momento dificil que o Brasil passou, e esta vencendo. Mais do que atender a quem necessitava, os senhores evitaram que problemas sociais graves viessem a acontecer no Brasil.Alguns sabiam desses problemas, mas parece que jogaram nele, pensando em si ou no projeto de poder, um tanto quanto prematuro. E somente com homens e mulheres livres, conscientes de seus deveres e bem comandados, porque o Pedro tem um coracao enorme. Talvez, desculpa aqui Roberto, aquele que tem entre os que trabalham nessa area, que estao a frente das instituicoes bancarias, tem um bom coracao. E ele realmente, com muita maestria, com zelo enorme, soube muito bem conduzir o trabalho da Caixa. Mas isso tambem aconteceu porque, ao assumir a Caixa, uma missao do Paulo Guedes, ele teve liberdade de escolher todos aqueles que vieram compor o seu segundo escalao.Entao o Pedro devia sim, uma, nao digo uma obediencia, mas uma lideranca do Paulo Guedes e o Paulo Guedes a minha pessoa. E homens livres, conscientes dos seus deveres, tem como cumprir sua missao.Mais uma vez, muito obrigado a todos voces da Caixa Economica Federal."}