{"link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/discursos/2020/discurso-do-presidente-da-republica-jair-bolsonaro-durante-a-cerimonia-de-assinatura-do-acordo-de-cooperacao-tecnica-para-integracao-dos-sistemas-201ccorpus927201d-e-201ca-constituicao-e-o-supremo201d-ao-portal-da-legislacao-palacio-do-planalto", "date": "20200625", "time": "12h20", "content": "Palacio do Planalto, 25 de junho de 2020Senhor ministro Dias Toffoli, Supremo Tribunal Federal.Prezado Noronha, amigo do STJ.Ministros, senhores e senhoras. Foi uma grata recordacao o Toffoli falar de que me aconselhou na... nao no nome do Jorge mas numa pessoa de confianca para esse trabalho e a dinamica do Presidente da Republica e enorme. Muitas vezes eu faco uma leitura diagonal do que estou assinando e, por vezes,  apenas a ementa. E vou mais alem ainda, por vezes entra apenas a palavra do SAJ e nao justifica uma assinatura minha  que la na frente eu possa me eximir de responsabilidade, entao agradeco o conselho de Dias Toffoli. Levei em conta, sim,  essa questao,  ate porque havia alguns voluntarios que se apresentavam naquele momento e a escolha do Jorge foi esta sendo fundamental que ele continua ate hoje tambem acumulando para que a gente possa ter uma tranquilidade juridica no trabalho da gente.O Toffoli diz que o Noronha sabe somar mas eu acho que eu sou mais antigo que o Noronha no tocante a conta no Banco do Brasil,  eu a tenho desde marco de 1973, sou mais antigo ou nao? (...) Entao eu sou mais antigo.Entao dizer aos senhores um agradecimento especial por essa cooperacao, em especial aos servidores que tem um trabalho realmente enorme! Vejo por muitas vezes os senhores trabalhando ai por vezes sabado e domingo ate altas horas para buscar solucoes e   entendimentos porque o tempo corre e esse portal, esse aplicativo ajudara agora  e muito nao so o nosso trabalho bem como daqueles outros que nos buscam para solicitar ou fazer cumprir alguma norma.Esse entendimento, essa cooperacao,  bem revela um momento  que vivemos aqui no Brasil.Eu costumo sempre dizer quando eu estou com o presidente Toffoli, tambem com o Alcolumbre e ao Maia que sao presidentes da Camara e do Senado que nos somos pessoas privilegiadas; o nosso entendimento, sim,  no primeiro momento e o que pode sinalizar que teremos dias melhores para o nosso Pais. Obviamente entra mais gente nesse entendimento: que sao os deputados, senadores, os demais ministros do Supremo, os nossos colegas do STJ, servidores que somente dessa forma,  com paz, com  tranquilidade e sabendo da nossa responsabilidade,  que nos podemos sim colocar o Brasil naquele local que todo mundo sabe que um dia ele chegara e se Deus quiser, prezado Dias Toffoli, Noronha e Ministro Joao Otavio de Noronha, presidente do STJ, o nosso governo dara um grande passo nesse sentido.Entao obrigado a todos pelo entendimento, pela cooperacao e pela harmonia. Muito obrigado."}