{"link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/discursos/2020/discurso-do-presidente-da-republica-jair-bolsonaro-durante-inauguracao-da-alca-de-ligacao-da-ponte-rio-niteroi-a-linha-vermelha-rj", "date": "20200215", "time": "17h28", "content": "Rio de janeiro/RJ, 15 de fevereiro de 2020 E sempre uma satisfacao voltar aqui ao meu estado, ao estado de todos os brasileiros que e o nosso Rio de Janeiro.Estou vendo muitos amigos aqui, muitos ja nominados (...) e o nome talvez um dos politicos mais antigos, Marcio Fortes que ja foi ministro das Cidades, ja foi o melhor aluno do Colegio Militar do Rio de Janeiro, parabens e uma honra e satisfacao te-lo aqui.Falar alguma coisa, o Tarcisio esteve comigo ontem ou eu estive com ele inaugurando o ultimo trecho da BR-163 que vai ajudar e muito o escoamento de graos e em especial produzidos no norte do Centro-Oeste. Uma obra fantastica que comecou com o Presidente Geisel e terminou com um artilheiro tambem Jair Bolsonaro e no dia de ontem.Entao, parabens ao Tarcisio. La sim, cem por cento a obra feita por dois batalhoes de engenharia do Exercito. Parabens Tarcisio, nao convidem o Tarcisio para a casa de voces porque quando sair de la ele pode asfaltar o quintal todo.Me permite falar um pouquinho aqui do nosso Rio de Janeiro. Essa ponte aqui foi um decreto de Costa e Silva, eleito de acordo com  a Constituicao de 67, presidente da Republica, que deu inicio e foi inaugurada entao no Governo Medici, essa parte agora aqui e uma extensao dela, obviamente o transito era muito menor naquela epoca e hoje com o contrato assinado de concessao aqui se foi possivel fazer essa alca com dinheiro privado.Entao parabens aos empreendedores, parabens aos que acreditaram em nos e em especial a todos engenheiros, operarios e demais que trabalharam nessa obra.Mas falando um pouquinho mais do Rio de Janeiro, temos aqui presente o nosso prefeito Jordao de Angra dos Reis, eu o conheci quando deputado federal. Tem uma mansao que segundo a Folha de Sao Paulo vale dez milhoes de reais, esta a venda por um milhao e la e uma area riquissima mas praticamente inexplorada.O que nos podemos fazer para que a regiao da Costa Verde realmente va para a frente, ja fiz todos contatos possiveis dentro e fora do Brasil. A Baia de Angra, eu costumo dizer que pode ser uma Cancun brasileira mas eu acho que a Cancun e que vai ser a Baia de Angra no futuro dado a potencialidade da regiao, ai eu apelo para deputados e senadores federais, deputados federais e senadores para nos realmente viabilizarmos de modo que venhamos a fazer naquela regiao um grande polo turistico, precisamos revogar um decreto, e decreto ambiental quem revoga e lei, e o aparelhamento da legislacao nao apenas de gente que muita gente ouve falar por ai.Estamos na iminencia pela Camara apresentar um projeto para que aquela regiao seja considerada de interesse turistico e se a Camara e Senado assim entenderem, segurar, matar no peito a pressao dos eco chatos nos podemos transformar a nossa Baia de Angra.Temos de fora do Brasil prometido de um pais arabe mais de um bilhao de dolares para investir la, esta na mao do Parlamento esta decisao.Continuando, a Dutra e tambem indo na linha do Crivella porque o pedagio la na linha amarela e um valor astronomico mas e um contrato, nos vamos honrar os contratos mas quando se honra um contrato muitas vezes quem paga a conta nao e o presidente quem paga a conta e o povo, entao para evitar que problemas acontecam no futuro se bem que la nao tem nada a ver com o Governo Federal.A Dutra vence esse ano para o ano que vem o prazo ai da sua concessao e audiencias publicas vem sendo realizadas. Numa das audiencias apareceu um grupo interessado na Dutra com uma excelente proposta mas criaria mais uma praca de pedagio em Barra Mansa e outra em Guarulhos.Ai conversando com o Tarcisio, essa nao ou entao da pra mim essa obra da para mim, se bem que eu nao tenho condicoes financeiras nem nada para fazer e apenas uma forca de expressao. Entao resolvemos que um novo tipo de discussao tinha que ser botado em pratica e eu tenho conversado com o Tarcisio porque os pedagios muitas vezes, muitas vezes nao, quase todos extrapolam aquilo que poderia ser o razoavel para pagar que no contrato tem reajuste anual de acordo com o IPCA, entao tenho conversado com o Tarcisio se pode botar no contrato que o reajuste e feito sim, mas quem sabe noventa por cento do IPCA ou noventa e cinco, oitenta por cento de IPCA porque o salario nao acompanha a inflacao, entao nos temos que pensar a medio e longo prazo e nao apenas a curto prazo, a curto prazo pode ser uma boa proposta a longo prazo nao.Entao essas preocupacoes todas nos temos, estamos tendo sucesso. Obviamente quem conduz basicamente tudo isso e o Tarcisio, muitas vezes isso passa pelas agencias, tem deputado federal aqui mais antigo que sabe o que representa as agencias para o bem ou para o mal o que representam as agencias.Por isto nos temos a preocupacao de indicar bons nomes para integrar essas agencias mas nao e facil essa aprovacao no Senado, entao temos lutado contra isso porque muitas vezes um empresario quando quer investir ele ve qual e a composicao da respectiva agencia e se nao tiver pessoas gabaritadas la, como nos sabemos que ha pouco um governador aqui que quis botar numa agencia um energumeno, nao da certo todos nos perdemos com isso e a agencia passa a desempenhar outra funcao que nao e aquela e tem agencia que e tao ou mais poderosa que um Ministerio, coisa que o povo nao sabe porque obviamente como e um interesse muito mais politico do que tecnico isso e escondido.Eu espero que a imprensa comece a mostrar as agencias para exatamente fazer com que a populacao entenda como o destino do brasileiro e conduzido. Nem sempre e apenas o presidente e seus ministros, passa por agencias que sao autonomas, que tem mandatos inclusive.A Anvisa, por exemplo, indicamos uma pessoa para Anvisa apenas durante meus treze meses de mandato, foi o que segurou dentro da Anvisa basicamente a nao comercializacao da maconha que estava usando a Anvisa uma causa que e justa no tocante ao canabidiol para quem precisa mas estava sendo conduzida para outros fins. E essa pessoa indicada por nos teve voz ativa e conseguiu ali as duras penas com muitas reunioes convencer que aquela amplitude toda para a questao da, vamos falar o termo certo nao e, da maconha nao devia ser tratada daquela maneira. Assim sendo teria muito o que falar aqui, eu queria elogiar o Roberto Marinho porque falamos do Geisel e do Bolsonaro da BR-163.Aqui nos estamos falando de Costa e Silva que comecou a ponte e foi inaugurada com Medici, ambos eleitos democraticamente de acordo com a Constituicao de 1967, e no editorial de capa de Roberto Marinho publicado no O Globo de 07 de outubro de 1984, ele fala ali nas realizacoes do Governo Militar ou dos presidentes militares e o que deixa bem claro ali, alem de o Brasil passar da quadragesima nona para oitava economia do mundo, quando se fala em infraestrutura basicamente o Brasil nao existiria se nao fosse aquelas obras realizadas pelos governos militares e de la para ca, lamentavelmente, pouca gente tem o que falar sobre algo do Brasil a nao ser sobre corrupcao ai tem a vontade.Entao nos queremos fazer e estamos fazendo do nosso governo e temos o entendimento de grande parte do Parlamento brasileiro indicar pessoas tecnicas, comprometidas realmente com a coisa publica e com o desenvolvimento do seu Pais e mais ainda a obra de ontem bem como a de hoje nao foi do nosso Governo mas nos priorizamos entregar obras que ja estavam em andamento. Nos nao queremos novas obras, novas licitacoes, queremos refazer as antigas e entregar para a populacao. Afinal de contas, o que ja foi gasto aqui, eu sei que e iniciativa privada, mas essas outras obras, dinheiro publico tem que ser tratado com devido respeito.Assim sendo e um Governo nosso que procura com muito sacrificio porque o nosso orcamento nao nos contempla naquilo que nos gostariamos de ter mas procuramos fazer o melhor de nos para todos do Brasil.Entao aqui e um motivo de satisfacao e honra estar aqui inaugurando essa obra da iniciativa privada, mas uma ponte comecou la atras no Governo Costa e Silva. Muito obrigado a todos e ate uma proxima inauguracao se Deus quiser."}