{"link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/discursos/2020/discurso-do-presidente-da-republica-jair-bolsonaro-na-cerimonia-de-lancamento-do-programa-saude-com-agente-palacio-do-planalto", "date": "20201208", "time": "20h43", "content": "Senhores e senhoras, estamos completando 2 anos de Governo e eu estou aqui com muito orgulho de ter um ministerio, ter um quadro de servidores como esse que nos temos.Todo dia e motivo de satisfacao, hoje, em especial, os agentes de saude. Um abraco aos 380 mil agentes de saude, saude se faz com agentes, muito obrigado a voces e nossos parabens.Dizer a todos voces, tambem, que cada ministro tem a sua atribuicao. Aqui, por exemplo, ninguem vem falar comigo sobre vacina sem que antes passe pelo  senhor Eduardo Pazuello, o nosso Ministro da Saude. Ninguem vem falar 5G comigo, e nao esta aberta a agenda, para quem quer que seja a pessoa, a nao ser que ela venha acompanhada pelo ministro Fabio Faria, das Comunicacoes.Amanha, teremos mais um dia de comemoracao, estaremos aqui no Forum de Combate a Corrupcao. Estarei mostrando aqui porque nao tem corrupcao em nosso Governo, porque tomamos medidas preventivas, em grande parte, por onde passa esse trabalho? Pelo ministro da CGU, Wagner, bem como pelo ministro da Justica, o Andre, entao cada ministro tem a sua atribuicao.Nos aqui vivemos em harmonia, mas nenhum ultrapassa os seus limites, porque so assim podemos manter a hierarquia e o bom andamento do Governo. Repito, 5G: ninguem fala comigo sem antes conversar com o Fabio Faria; vacina: ninguem fala comigo sem antes conversar com o Eduardo Pazuello; o mesmo no tocante a seguranca, a corrupcao, ao combate, e isso.Entao, eu quero, nao e meu discurso de final de ano, mas cumprimentar os ministros, cumprimentar os servidores que fazem um brilhante trabalho.E me desculpem os mais antigos, voces hao de concordar que realmente o Governo esta dando certo, temos hoje em dia, Ricardo Barros, um excelente entrosamento com a Camara e com o Senado.Cezinha de Madureira, temos esse contato maravilhoso, cada vez melhor, hoje foram aprovadas medidas importantissimas para o Brasil, isso vem da perfeita harmonia entre o Executivo e o Legislativo, quem podia esperar isso?Ha pouco tempo, anos, tinhamos problemas, uma briga quase enfraquecida entre irmaos. Hoje tem um perfeito relacionamento entre nos e ninguem, Ricardo Barros, vai destruir esse nosso relacionamento porque nos temos como norte o Brasil acima de tudo.Entao, meus senhores, minhas senhoras, cada vez estamos nos entrosando melhor, nos entendendo melhor e essa harmonia vai prevalecer.E uma saudacao muito especial aqui, ja que eu sou o Capitao eu quero dizer o seguinte: a hierarquia vai pela data de praca. Entao, eu quero cumprimentar aqui o Alexandre Garcia, o mais idoso, o mais antigo militar entre nos, com todo respeito la, o nosso bravo Coronel da nossa Policia Militar de Minas Gerais.Nosso muito obrigado a todos, um abraco, parabens ai aos agentes de saude."}