{"link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/discursos/2020/discurso-do-presidente-da-republica-jair-bolsonaro-durante-cerimonia-de-assinatura-do-decreto-que-dispoe-sobre-o-conselho-nacional-da-amazonia-legal-palacio-do-planalto", "date": "20200211", "time": "19h41", "content": "Palacio do Planalto,  11 de fevereiro de 2020 Prezado vice-presidente,Senhores ministros,Colegas da Amazonia, Brasileiros.  Ja que o Mourao falou que eu fui bicho dele na Academia, em 74 eu era primeiro ano, e ele era terceiro. E obviamente pouco lembro dele daquela epoca, mas ele sempre era bem lembrado por tudo que fazia. Entao, hoje em dia, estou muito orgulhoso em te-lo ao meu lado como vice-presidente e nessa missao que ele assume a partir de hoje.Mas como eu estou um pouquinho velho, eu quero fazer uma lembranca aqui de uma coisa que aconteceu comigo em 1992. Nao sei se o Atila Lins estava la ja, estava la, era um dos mais antigos daqui, era o primeiro mandato meu de deputado federal e na Comissao de Defesa naquele momento.O senhor Collor de Mello determinou ao senhor ministro da Justica que assinasse uma portaria para que desse inicio a demarcacao da terra indigena Yanomami.Eu, obviamente como parlamentar, todos nos somos do Amazonas, entrei com um projeto de Decreto Legislativo contra a imensidao da area, o equivalente a duas vezes o tamanho do estado do Rio de Janeiro, com aproximadamente nove mil indios, e isso era uma suposicao, mas um pedaco de terra mais rico do mundo. Tirando os gases, embaixo da terra, uma tabela periodica completa e ate coisas que desconheciamos naquela epoca. Obviamente, uma regiao amazonica tao rica, nao so em biodiversidade, riquezas e minerais, espacos vazios, gas, petroleo, agua potavel, mas desperta a confianca do mundo, obviamente.E eu ouso dizer que, naquele momento, eu ate ganhei um elogio do jornal \"O Globo\", eu acho que foi o ultimo elogio que tive do Globo na minha vida. Um editorial em negrito concordando com as minhas teses, de que era muita terra para pouco indio. E levando-se em conta obviamente a riqueza existente naquela area.Bem, o governo obviamente, semanas depois, general Heleno, fez com que sua cavalaria descesse ao parlamento, e eu fui flagrosamente derrotado na  Comissao de Defesa Nacional.E tambem ouso dizer que talvez essa nossa preocupacao fez com que fosse deflagrada uma verdadeira industria das demarcacoes de terras indigenas. Hoje temos o estado de Roraima praticamente tomado, grande parte da Amazonia,  e existe no Brasil todo.Deixo bem claro que ninguem e contra dar devida protecao e terra aos nossos irmaos indios, mas da forma como foi feita, e hoje em dia reflete quatorze por cento do Territorio Nacional demarcado por terra indigena, e um tanto quanto abusivo, sem levar em conta, levando-se em conta e, em especial, tambem, vemos o estado de Mato Grosso, para voce escoar a producao de determinadas areas, a estrada tem que fazer zig-zag, caso contrario, porque nao pode passar por cima de reservas indigenas.Bem, em boa hora chegou o nosso almirante Bento,  do Ministerio de Minas e Energia, e apresentou um projeto, de modo que vai depender do parlamento, temos aqui deputados e senadores, de modo que os nossos irmaos indios, se assim o desejarem, eles poderao fazer em sua terra tudo aquilo que o seu colega branco, fazendeiro, faz ali do lado. E a maneira que nos temos de comecar a resgatar isso, que parecia que estava perdido.Entao, esse Conselho criado nesta data, onde temos o general Mourao como presidente, cuja composicao de equipe nao implica em qualquer onus para nos, que ele vai usar a propria estrutura da vice-presidencia para levar avante, entao, propostas, as mais variadas possiveis, para preservar, desenvolver a nossa regiao Amazonica.Creio eu que e uma boa decisao, que nasceu no encontro onde ativamente participou o nosso ministro Ricardo Salles, mas e um projeto de governo. E, assim sendo, eu tenho muita esperanca que possamos dar a devida resposta aqueles que nos criticam.O ano passado, um chefe de estado da Europa ousou dizer que a soberania sobre a Amazonia nao era nossa, era  relativa. E outras autoridades falaram coisas semelhantes no passado. Nos temos, entao, que nos preparar, temos a capacidade de se antecipar a problemas e realmente implementar politicas que passem a cada vez mais dizer que a Amazonia realmente e nossa. E nos queremos que ela seja preservada, mas que tambem os seus bens nao fiquem la simplesmente escondidos para sempre. Queremos a Amazonia cada vez mais brasileira. A Amazonia realmente nos pertence, general Mourao, nos pertence, colegas da bancada amazonica, e somente se interessando por ela e apresentando politicas que realmente possam mostrar que ela e nossa e que nos somos responsaveis pela sua soberania e que nos vamos reverter, se Deus quiser, aquilo que grande parte da midia interna e externa fez contra esse pedaco de terra mais rico, nao so do Brasil, bem como do mundo.Entao, prezado general Mourao, meu colega mais antigo de Academia Militar das Agulhas Negras, boa sorte, felicidades. E todos nos sabemos que Vossa Excelencia tem competencia mais do que suficiente para que este Conselho atinja o objetivo, que e o interesse de todos nos. Muito obrigado a todos."}