{"link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/discursos/2020/discurso-do-senhor-presidente-da-republica-jair-bolsonaro-durante-a-sessao-de-abertura-de-seminario-empresarial-brasil-estados-unidos-na-florida-miami-florida", "date": "20200309", "time": "14h17", "content": "Miami, FL/EUA, 09 de marco de 2020Bom dia.Estou muito feliz e honrado por estar no Estados Unidos. Cada vez mais me sinto em casa.Primeiro, um breve historico, o que foram as eleicoes de 2018. Gastei menos de um milhao de dolares, ate porque nao tinha recurso. Tinhamos tudo contra nos, mas tinhamos uma fe inabalavel do povo brasileiro.Acreditavamos que tinha chegado a hora de uma mudanca radical. A esquerda nao poderia mais continuar ditando as normas de um grande Pais como o Brasil. E tinhamos ao nosso lado um exemplo que nao queriamos seguir, a Venezuela.O Brasil teve sucesso tambem, porque teve as suas Forcas Armadas uma grande aliada, como um dos pilares da democracia e da liberdade de nosso Pais. As nossas Forcas Armadas nao foram cooptadas pela politica partidaria, como foram as Forcas Armadas da Venezuela.Quando viram que nao podiam mais nos deter, tentaram nos assassinar. Nao obtiveram sucesso. Ganhamos as eleicoes e, pela primeira vez na historia do Brasil, formou-se um time, um grupo de ministros comprometidos com o interesse da sua Patria e, tambem, os valores maiores de uma sociedade: a liberdade e a democracia.Nao foi facil. A mudanca de paradigmas, velhos costumes, velhos grupos que pensavam apenas neles e nao no futuro da sua Patria.Vencemos o primeiro ano com muitos sacrificios. Tivemos o apoio do Parlamento na reforma previdenciaria, digo, a mae das reformas. Outras duas se apresentam pela frente. Conversei ontem rapidamente com o presidente da Camara, Rodrigo Maia. E ele falou que, apesar de alguns atritos, que e muito normal acontecer na politica, a Camara fara sua parte, buscando a melhor reforma administrativa e tributaria.Afinal de contas, o Brasil nao pode continuar sendo um dos paises mais dificeis para se fazer negocio. Queremos simplificar, desburocratizar e desregulamentar.Algumas medidas ja tomamos, mas sabemos que nao sao suficientes. Caminhamos dessa maneira. Temos um inimigo interno ainda forte, a esquerda. Combatemos duramente. Sabemos que nao podemos dar tregua ou oportunidade para eles. Caso contrario, eles voltam. Como voltaram no importante pais para o mundo ao sul da nossa querida America do Sul. A palavra chave, a palavra mais importante em qualquer relacionamento, que seja  entre duas pessoas ou duas grandes nacoes, como Brasil-Estados Unidos, e a confianca.Ao longo das ultimas decadas, houve uma desconfianca por parte dos governos brasileiros de esquerda para com paises importantes como os Estados Unidos. Isso mudou. Ate nas coisas mais simples, eu digo que mudou. Temos um Pais agora cujo o governo respeita a familia. Um governo que deve lealdade ao seu povo. Um governo que valoriza as suas Forcas Armadas e um governo que acredita em Deus. Esse e o grande antidoto contra a esquerda, que busca a todo momento, apenas na luta do poder, escravizar sua populacao.O Brasil esta se preparando cada vez mais para enfrentar esses desafios.Na questao economica, como disse, a confianca acima de tudo. Honrar compromissos. Buscar retaguardas juridicas e garantias e o nosso objetivo. Temos na pessoa do nosso ministro da Economia, um homem conhecido dentro e fora do Brasil, o senhor Paulo Guedes. E as suas politicas economicas, nos somos leais  e buscamos implementa-la de todas as formas. Qualquer um dos nossos ministros estao habilitados e qualificados para enfrentar quaisquer desafios. E nos estamos mostrando que estamos no caminho certo.No momento aqui, nos Estados Unidos, fisicamente, com alguns do nosso governo, estamos demonstrando bem isso. Ja tive contato com autoridades outras  americanas dentro e fora do Brasil. Estou muito feliz com esse contato. Fiquei muito feliz, tambem, em ter tido a honra de participar do jantar com o senhor Donald Trump, no sabado ultimo. Muitas coisas tratamos. Algumas de forma reservada, como por exemplo a questao da nossa Venezuela.E eu tenho dito a todos,  e importante que nos venhamos fazer de todo o possivel para que seja restabelecida a normalidade na Venezuela. O que nao e facil, tendo em vista o grau de degradacao moral e politica que se encontra o pais. Agora, devemos, tambem, lutar para que outros paises da nossa America do Sul nao experimentem o que esta experimentando, lamentavelmente, os nossos irmaos venezuelanos. Isso como pode ser conseguido? Nos aproximando, restabelecendo a confianca, buscando cada vez mais implementar aquilo que for possivel entre nos. Eu reconheco a diferenca, uma grande distancia economica e belica, do Brasil e dos Estados Unidos, mas estamos cada vez mais nos apresentando para que essas distancias sejam diminuidas, e o  Eixo Norte-Sul seja restabelecido. O Brasil e importante para os Estados Unidos, assim como os Estados Unidos sao muito importantes para o nosso Brasil. Assim sendo, meus senhores, o que eu trago para voces e um Brasil diferente. Um Brasil que voces podem confiar no teu Chefe do Executivo e na sua equipe de ministros. No Brasil, onde a grande maioria da populacao luta, sim, bravamente para que a sua vontade seja realmente aquela que deve ser seguida pela maioria dos politicos do nosso Brasil.Assim sendo, eu so tenho a agradecer a todos por essa oportunidade, por esta acolhida e com essa demonstracao de carinho e afeto para com o nosso Brasil.Meu muito obrigado a todos. Queremos a America grande e queremos o Brasil grande."}