{"link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/discursos/2020/discurso-do-senhor-presidente-da-republica-jair-bolsonaro-durante-solenidade-de-posse-do-senhor-andre-luiz-de-almeida-mendonca-ministro-de-estado-da-justica-e-seguranca-publica-e-do-senhor-jose-levi-mello-do-amaral-junior-advogado-geral-da-uniao-palacio", "date": "20200429", "time": "18h04", "content": "Palacio do Planalto, 29 de abril de 2020              Prezado contemporaneo de Academia Militar das Agulhas Negras, vice-presidente Hamilton Mourao. Me sinto honrado te-lo como vice-presidente, por ter aceitado, la atras, esse desafio.            Prezado Dias Toffoli, presidente do Supremo Tribunal Federal. Tambem me sinto muito honrado com tua presenca.            Senhor Gilmar Mendes, integrante do nosso Supremo Tribunal Federal. E uma satisfacao te-lo aqui. Homem que, por vezes que o Executivo precisou, nao se furtou de dar seu voto em prol do Brasil. Muito obrigado ao senhor.            Prezado Andre Luiz de Almeida Mendonca, nosso novo ministro da Justica e Seguranca Publica. Uma coincidencia: fui criado no Vale do Ribeira, regiao mais pobre de Sao Paulo. O Andre Luiz tambem e do Vale do Ribeira. So nao foi registrado em Miracatu, porque la nao tinha maternidade. Temos aqui um gigante do Vale do Ribeira. Esse pequeno grande homem, de um cerebro, de uma mente invejavel. Muito obrigado por existir, meu prezado, depois da Damares, terrivelmente evangelico.Prezado Jose Levi, novo advogado-geral da Uniao. Eu o conhecia pelos seus trabalhos, mas, confesso, nunca havia conversado contigo por mais que um minuto e, quando surgiu a oportunidade de o Andre ir para a Justica, com a lacuna que ora se aparecia na AGU, o seu nome foi uma unanimidade. Confesso que, ate mesmo Vossa Excelencia ficou preocupado com o tamanho, com a quantidade de pessoas que apontaram para o seu nome. Muito obrigado por aceitar esse desafio. E para voce, tambem, a minha continencia aqui. Da Escola Preparatoria de Cadetes do Exercito para o Colegio Militar de Porto Alegre.Prezado Ibaneis Rocha, governador do DF. Viemos conversando ha algum tempo e eu estou muito feliz em contar com a sua contribuicao e tambem com o entendimento de alguma coisa que nos propomos ao DF. Afinal de contas, somos irmaos, vamos viver juntos eternamente.Senhora Michelle, natural de Brasilia, mas moradora de Ceilandia, muito obrigado por voce existir. Assim como o Andre se referiu a sua esposa, eu me refiro a voce tambem como uma pessoa certa nos momentos dificeis. Mais do que uma mae, uma companheira.Senhores comandantes de Forca, nossa Marinha, representante do Exercito, nossa Aeronautica. E uma satisfacao te-los aqui. Tambem nos momentos dificeis, a nacao sempre se socorreu das Forcas as quais Vossas Excelencias comandam. E tem feito um trabalho que, em que pese as dificuldades, invejavel, sempre em defesa da democracia, da liberdade e do bem do nosso povo. Muito obrigado aos senhores.Prezado Noronha, permita-me fazer assim, presidente do STJ. Eu confesso que a primeira vez que o vi foi um amor a primeira vista. Me simpatizei com Vossa Excelencia. Temos conversado com nao muita persistencia, mas as poucas conversas que temos o senhor ajuda a me moldar um pouco mais para as questoes do Judiciario. Muito obrigado a Vossa Excelencia.Senhores,Senhoras,Meus amigos parlamentares, velhos colegas da Camara, do Senado,Demais autoridades,Meus queridos ministros. Voces compoem um time que esta ajudando o Brasil mudar de patamar. Mas antes me permitam, pela contingencia, pelo momento em que se vive, a fazer uma leitura de dois artigos da nossa Constituicao.Artigo 1o: \"A Republica Federativa do Brasil, formada pela uniao indissoluvel dos estados e municipios e do Distrito Federal, constitui-se em Estado Democratico de Direito\". Seu paragrafo unico: \"Todo o poder emana do povo\" - povo esse ao qual nos devemos lealdade - \"que o exerce por meio de representantes eleitos ou diretamente, nos termos desta Constituicao\".E o Artigo 2o: \"Sao Poderes da Uniao, independentes\" - independentes - \"e harmonicos entre si, o Legislativo, o Executivo e o Judiciario\".Assim me comporto e dirijo essa nacao. Nao posso admitir que ninguem ouse desrespeitar ou tentar desbordar a nossa Constituicao. Esse  e meu papel. Esse e o papel, nao so dos demais poderes, bem como de qualquer cidadao deste Brasil: harmonia, independencia e respeito entre si.O nosso governo tem uma missao. O seu chefe, ora representado aqui, de ha muito sonhava em poder mudar, de fato, de verdade, o destino da nacao. Assim permaneci por 15 anos no Exercito Brasileiro, ao qual eu muito devo, na minha vida, bem como ao Legislativo, o qual eu integrei por 28 anos.Exerci o meu papel da maneira que eu achava que devia faze-lo, acima de tudo, muita independencia. Consegui uma eleicao, com uma serie de dificuldades. Assumimos e formamos o nosso sonhado time de ministros. Nenhum presidente que se tem noticia conseguiu fazer o time dos seus sonhos, e eu montei esse time. Mas um time, os seus jogadores, os seus integrantes, tambem se cansa. Uns, o tecnico resolver tirar de campo, outros resolvem pedir para ser substituido, outros alegam cansaco. E usando o direito que tenho, como chefe do Executivo, nos substituimos essas pessoas. E nos depositamos muita confianca em quem entra em campo, porque o nosso objetivo e um so, assim como e o dever do Legislativo produzir felicidade, o nosso tambem e, juntamente com o Legislativo, produzir o melhor para o nosso povo. E o que e muito importante: dar esperanca ao nosso povo. Ninguem vive sem esperanca, da vontade de encontrar a mulher amada, de ter filhos, de sonhar com uma estabilidade economica, de se orgulhar de dizer que e brasileiro, de ter a sua liberdade religiosa, ser um cidadao em sua plenitude.Hoje entra na Justica o senhor Andre Mendonca. E deslocado, sai de uma posicao para outra. E, pelos aplausos que aqui ele recebeu, todos nos temos certeza que desempenhara muitissimo bem essa sua missao. Tenho certeza, assim como os demais, formara a sua equipe de acordo com o seu entendimento e levando-se em conta os meritos de cada um dos seus integrantes.Uma das posicoes importantes, que quem nomeia sou eu, e o do diretor-geral da Policia Federal. A nossa Policia Federal nao persegue ninguem, a nao ser bandidos.Um pequeno parenteses: respeito o Poder Judiciario, respeito as suas decisoes. Mas nos, com toda a certeza, antes de tudo, respeitamos a nossa Constituicao. O senhor Ramagem, que tomaria posse hoje, foi impedido por uma decisao monocratica de um ministro do Supremo Tribunal Federal. E uma pessoa que eu conheci no primeiro dia, apos o fim do segundo turno, que foi escolhido, pela Policia Federal do governo anterior, como um homem de elite, um homem honrado, um homem com vasto conhecimento, um homem a altura de representar e de ser o chefe da seguranca do Chefe da Presidencia da Republica. Creio essa ser uma missao honrada para o senhor Ramagem. E eu gostaria de honra-lo, no dia de hoje, dando-lhe posse como diretor-geral da Policia Federal. Eu tenho certeza que esse sonho meu, mais dele, brevemente se concretizara, para o bem da nossa Policia Federal e do nosso Brasil.Prezado Levi, ex-aluno do Colegio Militar. Voce e o setimo ministro, entre 22, que passou pelos colegios militares, o que bem prova a excelencia do ensino ministrado nessas instituicoes. Pensando nisso, o nosso ministro da Educacao, Weintraub, comecou a botar em pratica um plano ousado: a criacao das escolas civico-militares. Parabens, ministro. O que nos, realmente, como integrantes do Executivo, temos que fazer pela educacao e dar-lhes bons ensinamentos, para que possam, no futuro, serem bons profissionais, e nao excelentes militantes.            Prezado Levi, como disse ha pouco, voce foi uma unanimidade. Tenho certeza que esse trabalho, que sera exercido por Vossa Excelencia, blindara a todos nos, nao so defendendo aqueles previstos em nossa Constituicao, bem como participando, assim como os demais Poderes, em politicas que possam alavancar o nosso Pais para o desenvolvimento. Voce, ou o senhor, e sangue novo, e e jovem. Sei que muitos de nos nos contagiaremos mais ainda com a sua presenca e com tua acao.            Assim sendo, a esses dois jovens ministros, Andre e Levi, Deus abencoe  voces dois. Deus abencoe o nosso Brasil. E tenha certeza que, juntamente com o Poder Judiciario e com o Poder Legislativo, compomos, agora, um grande time de privilegiados, que esta em nossas maos o futuro do nosso Brasil.Acredito em voces, acredito no Brasil e             acredito em Deus.Muito obrigado."}