{"link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/discursos/2020/discurso-do-presidente-da-republica-jair-bolsonaro-durante-a-2a-cupula-presidencial-do-pacto-de-leticia-por-videoconferencia-palacio-do-planalto", "date": "20200811", "time": "16h37", "content": "Palacio do Planalto, 11 de agosto de 2020  Senhores presidentes,Meus amigos Ivan Duque, Jeanine Anez, Lenin Moreno, Martin Vizcarra,Presidente do BID,  Luis Alberto Moreno, Embaixadores da Guiana e do Suriname,Meu boa tarde a todos. Nos bem sabemos da importancia dessa Regiao para todos nos, bem como os interesses de muitos paises outros nessa Regiao. E  tambem sabemos o quanto nos somos criticados, de forma injusta, por parte de muitos paises do mundo.Nos, com perseveranca, com determinacao e com verdade, devemos resistir.  Essa Regiao e muito rica. E praticamente o que sobrou do mundo, no tocante a questao ambiental, tambem no tocante a riquezas minerais, biodiversidade, entre tantas outras. Vamos resistir! A nossa uniao e a prova de que nos valorizamos essa area.Prezado Ivan Duque,Meus agradecimentos por propor esse encontro. Desde a primeira cupula, de setembro do ano passado, temos lutado com firmeza no maior combate ao  desmatamento ilegal e aos crimes ambientais.No Brasil, criamos ate uma operacao denominada Operacao Verde Brasil com a ativa participacao das Forcas Armadas.Nosso empenho e grande, e enorme, no combate aos focos de incendio e ao desmatamento. Os senhores podem ver: julho deste ano, levando-se em conta julho do ano passado, nos registramos uma diminuicao de 28% de desmatamento ou queimadas na regiao. Mas mesmo assim somos criticados. Afinal de contas o Brasil e uma potencia no agronegocio. Ameacas existem sobre nos o tempo todo e, lamentavelmente, alguns poucos brasileiros trabalham contra nos nessa questao.A nossa politica e  de tolerancia zero, nao so para o crime comum, mas bem como para a questao ambiental. Combater ilicitos e essencial para a preservacao da nossa Amazonia, mas nao e tudo. Temos que estimular tambem, na Regiao,  o desenvolvimento sustentavel.Nos, no Brasil, temos  nessa area, mais de vinte milhoes de brasileiros. Nao podemos esquece-los. E minha conviccao que isolar a Amazonia Brasileira do restante do Brasil nao e uma solucao viavel, nem para a floresta, nem para as populacoes locais.Lancaremos em breve, com o BID, o Fundo para a Bioeconomia e o Desenvolvimento Sustentavel da Amazonia.  Trata-se de mecanismo financeiro inovador voltado para os paises da Regiao e para os investidores dispostos a promover a bioeconomia com pleno respeito as nossas regras.Nesse esforco conjunto em favor da Amazonia, tambem temos a possibilidade de nos beneficiar da Organizacao do Tratado de Cooperacao da Amazonia. Nao tenho duvida que a Organizacao e um evento adequado para execucao do plano de acao no Parque de Leticia.Aos poucos estamos mostrando ao mundo a realidade da Amazonia. E essa realidade e bem diferente daquela que a imprensa e ate alguns governos estrangeiros apresentam. Quando estive na ONU o ano passado, fiz um discurso. Nao foi um discurso duro, foi um discurso verdadeiro e objetivo. So no Brasil nos ja temos demarcados como terras indigenas, mais de 14% do nosso territorio nacional. O mundo esse,  que nos quer ver sem a Amazonia, pretendia no meu governo chegar a 20%. Isso inviabilizaria toda a nossa economia, em grande parte, advindo do agronegocio. Talvez problemas semelhantes os senhores enfrentem em seus paises. Devemos resistir. Mostrar a verdade acima de tudo e, obviamente, continuarmos fazendo o possivel e o impossivel pela preservacao da regiao.Exortamos as nacoes de fato preocupadas com o futuro da Amazonia a honrar seus compromissos e financiamentos no ambito da Convencao do Clima e das demais convencoes internacionais sobre o meio ambiente.Em [20]21, havera duas grandes oportunidades para atingir acordos internacionais justos e efetivos no tratamento da questao ambiental. A negociacao do Marco Pos-2020 para Biodiversidade da Convencao de Diversidade Biologica e a COP26, da Convencao do Clima. Nos dois processos, atuara com total transparencia e inspirado no compromisso com o desenvolvimento sustentavel e a bioeconomia.Senhores presidentes,Caros amigos,O fato de que a maior parte da Floresta Amazonica permaneca intacta, e a comprovacao de que nossos estados sao perfeitamente capazes de cuidar desse patrimonio, com atencao aos aspectos ambientais, sociais e economicos. Digo aos senhores que todas reunioes que tenho com embaixadores de outros paises que tem interesse na Amazonia, eu os tenho convidado, por exemplo, na epoca do ano que assim eles bem entenderem, a sobrevoar comigo, dentro do aviao da Forca Aerea, pode ser um Bandeirantes, por exemplo, entre a regiao de Boa Vista e Manaus,  aproximadamente 600 km. Voces la nao acharao, eles nao acharao, nenhum foco de incendio, nem  1/4  de hectare desmatado. Porque essa floresta e preservada por si so. Ate mesmo pela sua pujanca, bem como por ser floresta unica, como em grande parte e a dos senhores, nao pega fogo. Entao essa historia de que a Amazonia arde em fogo e uma mentira e nos devemos combater isso com numeros verdadeiros. E o que estamos fazendo aqui no Brasil.O Brasil reitera, entao, sua permanente abertura ao dialogo e a cooperacao, sempre no entendimento de que continuaremos a ser nos, os paises Amazonicos, os senhores de nossos territorios, do nosso destino. A nossa uniao mostrara a verdade ao mundo, porque preservar a regiao e o interesse de todos nos.  Muito obrigado."}