{"link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/discursos/2020/discurso200c-200cdo200c-200cpresidente200c-200cda200c-200crepublica-200c-200cjair200c-200cbolsonaro-200c-200cdurante200c-200ca200c-200c200ccerimonia200c-200cde200c-200c-ato200c-200cde200c-200chomenagem200c-200cdo200c-200cagronegocio200c-200cao200c", "date": "20200918", "time": "14h46", "content": "Sinop/MT, 18 de setembro de 2020 Bom dia a todos.Bom dia esse povo maravilhoso ao qual eu devo absoluta lealdade. Antes de entrar no assunto, eu quero me reportar ha 3 anos aproximadamente, de uma passagem em Cuiaba. Eu ainda estava no meio de uma pre-campanha que nao era declarada e passei por aqui. Poucas pessoas comigo, eu me lembro muito bem, cheguei bastante cansado no hotel, talvez tres estrelas, nao tinha meios para fazer campanha e nao busquei meio fazer campanha tambem. Falei que hora sai na raca ou nao sai. Depois que voces foram ver que tinhamos duas coisas ao nosso lado, Deus e o povo.Chegando nesse hotel, um pouco mais de meia-noite, eu estava bastante cansado, mas nao conseguia dormir. E fui conversar com alguem da portaria, so tinha uma pessoa la embaixo e fiquei um pouco mais de uma hora conversando com essa pessoa. E la pelas tantas, eu falei que era candidato a presidente da Republica. Essa pessoa humilde sorriu, obviamente, de forma educada, sorriu com toda certeza pensando, como e que pode uma pessoa sem nada, sem meios, passar por aqui, e dizer que quer ser presidente da Republica? E para ultimar a conversa, eu falei para ele, tambem conhecia ele, olha o que que e mais facil ou menos dificil, eu ser presidente ou voce comprar esse hotel? Ele falou, e menos dificil eu comprar esse hotel. Eu nao sei quem e essa pessoa, obviamente, mas com toda certeza, ela sabe quem eu sou.O exemplo que fica para todos nos brasileiros, nos somos um povo maravilhoso. Se voce tiver fe, forca de vontade e acreditar nas tuas propostas, voce chega la. Alguns me dizem que muitas vezes, que uma andorinha nao faz verao, mas podem ter certeza, todo verao comeca com uma andorinha. Conseguimos uma licao de graca, que veio pela forca do povo e pela vontade de Deus acima de tudo.Disse agora ha pouco, o primeiro orador, que nao devemos saber montar nossa equipe. Nao basta saber, voce tem que ter poder. Porque nao e facil ser chefe do Executivo, quer seja federal, estaduais ou municipais. Voce tem que ter determinacao, ter forca para mudar velhos parametros, velhos paradigmas. Gracas a Deus, conseguimos montar o gabinete dessa maneira. Tenho tres ministros aqui e vi que voces aplaudiram dois, nao e? Que o outro nao foi anunciado. So aplaudiram o Tarciso, aplaudiram o Joao Heleno e faltou a salva de palmas para general Ramos. Tem um ministerio que acima de tudo, preza pela confianca e pela competencia. Somente assim, nos podemos realmente implementar aquela politica que haviamos prometido ou falado para voces durante a campanha. A qual eu nao tive,  fiquei hospitalizado ou a pre-campanha. E nos, entao, com esse gabinete montado, pegamos o Brasil  praticamente destruido etica, moral e economicamente. Nao e facil voce andar pelo Brasil e ve que a familia foi relegado a um terceiro plano, por aqueles que nos antecederam. E fincamos entao, uma ancora no conservadorismo, inclusive, aquele velho debate ou melhor, uma inquisicao basicamente no RJ, no Bom Dia Brasil, da Globo, quando eles viram que eu tinha algo escrito na mao e ficaram curiosos. Perguntaram que eu estava escrito na mao. Eu mostrei, Deus, Patria e familia. Essa e a nossa base para nos construimos um outro Brasil. Ninguem consegue entender, prezados governador, ministros e autoridades, prefeita, que um Pais como o nosso, nao e um dos primeiros no mundo em todos os seus requisitos. Nos temos tudo para ser uma grande Nacao. Ninguem tem o que nos temos, mas nos devemos sim, comecar administrar pelo exemplo acima de tudo. Aqui quando nosso aviao foi pousar hoje, ele arremeteu. E a segunda vez que acontece na minha vida. Uma vez foi no Rio de Janeiro e obviamente, sempre   ha  algo e anormal esta acontecendo. No caso, e que a visibilidade nao estava muito boa. Para a nossa felicidade, na segunda vez conseguimos pousar.Nos estamos vendo alguns focos de incendio acontecendo pelo Brasil. Isso acontece ao longo de anos. E temos sofrido uma critica muito grande, porque obviamente, quanto mais nos atacarem, melhor interessa para os nossos concorrentes para aquilo que nos temos de melhor, que e o nosso agronegocio. Paises outros que nos criticam, nao tem problema de queimada, porque ja queimaram tudo no seu pais. Nos aqui temos a matriz mais limpa energetica do mundo. Nos proporcionalmente, ocupamos uma melhor area para agricultura ou para pecuaria de qualquer outro pais do mundo. Nos somos um exemplo para o mundo.Eu gravei ha dois dias, um discurso que faria na ONU, de forma presencial na semana que vem, como eu fiz ano passado. E o ano passado, vale a pena recordar, falamos do agronegocio, falamos da potencialidade do nosso Pais. E falamos tambem, que era inadmissivel, o Pais ter uma quantidade que tinha de terra demarcada para indios e quilombolas. Os indios, sao nossos irmaos, sao os nossos parceiros, eles merecem a sua terra. Mas dentro de uma razoabilidade. A ONU queria conforme contactado por alguns chefes, que nos passassemos de 14% do territorio demarcado, para 20%. Falei-lhes, nao. Nos nao podemos sufocar aquilo que nos temos aqui, que temos garantido,nao so a nossa seguranca alimentar, bem como a seguranca alimentar para mais de 1 bilhao de habitantes do mundo. E fiquei feliz agora, quando foi falado aqui na proxima decada, nos com toda certeza, passaremos a alimentar quase 3 bilhoes de pessoas no mundo. isso nao e para qualquer um. Isso e para quem tem coragem, para quem respeita a terra, para quem respeita o meio ambiente e para quem quer o melhor para o seu povo e para o seu Pais. Isso nos temos aqui no Brasil. La atras no governo Medici, quando comecamos a interiorizacao do Brasil, ficou o exemplo. Vi muita gente vir para ca e prosperar, voces hoje sao na verdade, o grande futuro do nosso Brasil.Fico feliz em visitar a empresas com essas que vi agora ha pouco, onde tudo se faz pelo milho. Empreendimento de pessoas que tiveram coragem tambem de vir para essas bandas e aqui fincar pe, aqui acreditar e aqui produzir. Aqui e o coracao do Brasil, aqui e o local onde nos conseguiremos a nossa verdadeira independencia. Nao so economica, bem como aquela perante o mundo que vai passar cada vez mais a nos respeitar.Meus senhores, minhas senhoras, e motivo de orgulho e satisfacao esta aqui. Nao existe satisfacao melhor para um politico, do que se recebido com o calor que assim recebi desde aeroporto, ate esse momento. Parei por varios momentos pela pista ate chegar aqui. Grupos de 10, 20 e 50 pessoas. O carinho e o mesmo, a consideracao e a mesma. E eu digo a voces: Eu sou empregado de voces. Voces sao nossos patroes. A voces nos devemos a lealdade absoluta. Por voces nos lutamos. Peco a Deus que continue abencoando o nosso Pais e nos de forcas para fazer aquilo que realmente tem que ser feito.Muito obrigado a todos voces e que Deus abencoe o nosso Brasil."}