{"link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/discursos/2020/discurso-do-presidente-da-republica-jair-bolsonaro-na-solenidade-de-encerramento-dos-cursos-de-formacao-profissional-para-os-cargos-de-agente-de-policia-federal-escrivao-de-policia-federal-e-papiloscopista-policial-federal-brasilia-df", "date": "20201008", "time": "10h48", "content": "Brasilia/DF, 8 de outubro de 2020 Bom dia.E uma satisfacao e um orgulho estar no evento de formatura de uma das instituicoes mais respeitadas do Brasil. E dizer a voces, que voces nao tem que provar nada a ninguem. A historia bem mostra quem voces sao.Um dos efeitos do proficuo trabalho de voces, foi na mudanca do status quo da politica brasileira. Voces ajudaram a mudar paradigmas, ajudaram a mostrar para todos do Brasil que nos temos como ser realmente um pais melhor e diferente.Eu sou a prova viva do trabalho de voces, em dois momentos. O primeiro, em Juiz de Fora, onde gracas ao planejamento de voces, eu consegui ser evacuado a tempo, de modo que minha vida fosse salva. E, aqui, eu tenho dois colegas de voces que estavam naquele evento e, nesse momento, eu os cumprimento, com muita honra e com muito orgulho. Tambem tenho um filho na PF, o 03, e ele me orgulha. E, obviamente, quando falou que ia prestar concurso para PF, dei-lhe muitos incentivos. E ele, hoje em dia, e um parlamentar, obviamente, atrelado ao trabalho do pai, mas pelo que eu vejo tem um saldo bastante positivo do seu trabalho na Camara. O outro efeito do trabalho de voces foi no combate a corrupcao, como ainda e hoje em dia. Isso fez com que muita gente, como disse ha pouco, olhasse para um candidato diferente. E eu acabei sendo eleito em 2018 e os senhores sabem bem, em que circunstancias e o que quase custou a mim esse trabalho.E nos temos um compromisso do combate a corrupcao. E eu tenho colaborado com a Policia Federal, ajudando de que forma? No lado bastante ao escolher ministros, nao por criterio politico ou por apadrinhamentos, mas por criterio de competencia. Como temos aqui o ministro da Justica, Andre Mendonca. Me desculpe, muito, mas muito melhor do que o outro que nos deixou ha pouco tempo. E a prova esta ai, recorde de apreensoes de drogas, de recursos, de prisoes de bandidos, entre outros. Isso e muito bom para todos nos. Isso da esperanca para o Brasil. E eu nao tenho dado motivo para Policia Federal ir atras dos meus ministros, diferentemente do que acontecia no passado. Entao, isso e um compromisso nosso, nao apenas verbal ou de campanha, vem se comprovando na pratica essa forma de trabalhar. E eu digo a voces, quando houve, em boa hora, a troca de ministro, estava em voga a oportunidade de aceitar ou nao, voces que faziam parte de um concurso que havia ocorrido ha pouco tempo. Gracas ao trabalho, nao so do ministro da Justica, Andre Mendonca, bem como do diretor geral, Rolando Alexandre, nos conseguimos sensibilizar o ministro da Economia e conseguimos, entao, em boa hora, fazer com que voces viessem cursar o mais rapidamente essa Academia.Que isso e reforco, e sangue novo, para nossa Policia Federal, e mais uma oportunidade que temos de combater realmente o crime no Brasil. E, como disse ha pouco tambem, iniciativa do diretor geral e do ministro da Justica, conseguimos tambem, junto ao ministro da Economia, a oportunidade de mais duas mil vagas para o ano que vem. Estamos ultimando a confeccao do edital, de modo que, o mais rapidamente possivel, possamos ter esse efetivo a mais para somar a voces, para combater, entao, o crime organizado em nosso pais. E o que eu tenho a dizer a voces, todos nos temos uma historia para contar. A partir de agora, voces tem mais uma para contar. O ser humano, o brasileiro, tem a potencialidade enorme. Nos podemos atingir a todos nossos objetivos. Eu lembro de mim, como lembro aqui, por coincidencia, do ministro Andre Mendonca. Nos somos da regiao mais pobre do Brasil do estado de Sao Paulo, que e o Vale do Ribeira, do estado de Sao Paulo. E nos conseguimos, entao,  chegar a uma situacao que chegamos, so Deus, realmente, sabe o que passamos para chegar aqui. Bem como, so Deus sabe o que voces passaram para chegar a esse momento no dia de hoje, essa tao sonhada formatura.Assim sendo, meus senhores, eu quero cumprimenta-los, desejar-lhes boa sorte e dizer que tenho certeza que Deus esta com voces em todos os momentos da vida, que se apresentar pela frente.Muito obrigado pela oportunidade e ate a formatura do ano que vem."}