{"link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/discursos/2020/discurso-do-presidente-da-republica-jair-bolsonaro-durante-solenidade-de-posse-do-senhor-rogerio-marinho-ministro-de-estado-do-desenvolvimento-regional-palacio-do-planalto", "date": "20200211", "time": "18h50", "content": "Excelentissimo senhor presidente do Supremo Tribunal Federal, Dias Toffoli, Prezado Rodrigo Maia, velho companheiro da Camara dos Deputados, presidente,Presidente Davi Alcolumbre, colega tambem da Camara, presidindo agora o Senado Federal.Ja disse a Vossas Excelencias, ha poucos dias, nos quatro nao podemos tudo, mas quase tudo passa pelas nossas maos. A nossa uniao, o nosso entendimento, o nosso sentimento cada vez melhor para o Brasil realmente fara com que todos sintam a diferenca.Eu agradeco a convivencia que tivemos ao longo do ano passado e tenho certeza que, no corrente ano, sera muito melhor, isso para o bem de todos.Prezado Mourao, agora eu posso falar assim, nao e?  Nosso vice-presidente mais antigo, uma satisfacao tambem ve-lo aqui.Ramos, velho conhecido desde os idos 1973, obrigado tambem pela colaboracao para com o governo.Prezado Canuto, eu o conheci por ocasiao da transicao.Confesso que nunca tinha ouvido falar de voce, e talvez voce tambem nunca tivesse ouvido falar de mim ha poucos anos tambem e, obviamente, pela pessoa que me apresentou, foi um amor a primeira vista. Obviamente, te ouvi, li teu curriculo, conversamos por alguns longos minutos e nao tive duvida ao indica-lo para estar a frente do Ministerio do  Desenvolvimento Regional. Voce realmente, como servidor publico aposentado, servidor publico da ativa do Ministerio da Economia, exerceu um excelente trabalho ao longo do ultimo ano.E um ministerio complexo, com muita capilaridade, quase tudo que interessa a populacao passa por esse ministerio, e voce soube, com dificuldade muitas vezes, deixar se conduzir como um verdadeiro estadista,.No momento, voce sai para cumprir  uma outra missao, na frente do Dataprev. Eu agradeco, entao, a sua colaboracao no passado e aqui eu firmo  a minha conviccao que voce fara um excelente trabalho no Dataprev. Obrigado e boa sorte.Prezado Rogerio Marinho, eu o conheci, se nao me engano, em 2007, como deputado federal, e sao aquelas pessoas que, com o passar do tempo, a gente vai cada vez mais angariando respeito e consideracao. E em especial, obviamente, pela sua forma de trabalhar, um excelente parlamentar do nosso querido Rio Grande do Norte que, para muitos, serviu de espelho dentro da Camara dos Deputados.O tempo passou, Vossa Excelencia pegou uma dificil relatoria, da CLT, necessaria para o Brasil por ocasiao do ultimo governo, e fez um excepcional trabalho. Em parte, prezado Paulo Guedes, ou em grande parte, devemos a ele a taxa de desemprego nao ter explodido. Entao nossos cumprimentos a Rogerio Marinho e ao ex-presidente Michael Temer, que teve a coragem de impor essa reforma.Eu confesso que sempre fiquei preocupado em nao o ter no ministerio desde o inicio, mas tinhamos tantas boas pessoas para oferecer um espaco como esse que  acabou, quis o destino, ir trabalhar com o nosso prezado Paulo Guedes e fazer um excelente trabalho em especial no tocante a Reforma da Previdencia juntamente com os presidentes da Camara e do Senado.Obviamente, com essa Reforma muito bem conduzida por voce, Marinho, Rodrigo Maia,  Davi Alcolumbre, Paulo Guedes, entre outros, a nossa economia realmente comecou a  recuperar a sua confianca dentro e fora do  Brasil.Voltando ao nosso prezado  Rogerio Marinho, Vossa Excelencia, ou melhor, o senhor, ne, como o nosso protocolo, realmente continuara, em grande parte, o trabalho do Canuto. E um ministerio que tem capilaridade em todo o Brasil, mas tem  um vies muito especial, Bezerra, para o Nordeste, o seu Nordeste, o seu Pernambuco e mais  oito estados da regiao. Tenho certeza que o  Marinho, a maneira como ele sempre se comportou, a maneira como nos o conhecemos, tera mais que paciencia, sera  altruista na busca de solucoes e buscar  atender o interesse de todos os  brasileiros. E Marinho, ta concorrido aqui, e sinal que tua  responsabilidade, mais que tua responsabilidade, a confianca que todos tem em  voce e enorme, e tenho certeza que  capacidade nao lhes faltara.Assim sendo, bem-vindo a equipe, parabens a  todos. E peco a Deus que continue, juntamente com os integrantes dos demais poderes, nos abencoando de modo que o Brasil possa, sim,  se Deus quiser, brevemente ocupar o local de destaque que ele merece no cenario mundial. Muito Obrigado."}