{"link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/discursos/2020/discurso-do-presidente-da-republica-jair-bolsonaro-durante-cerimonia-de-posse-da-secretaria-especial-da-cultura-do-ministerio-do-turismo-regina-duarte-palacio-o-planalto", "date": "20200304", "time": "16h38", "content": "Palacio do Planalto, 04 de marco de 2020  Eu, como geralmente faco uso da palavra sem ler, eu confesso que e um momento muito dificil para mim, porque o que muitos tem na cabeca e que eu sou uma pessoa que esta longe de amar a cultura. Ao longo das ultimas decadas, a cultura representou algo para nos que, em muitos momentos, nao era aquilo que a grande maioria do povo queria, almejava. Ela foi cooptada pela politica de modo que ela foi usada para interesses politicos partidarios e obviamente muita gente se rebelava contra isso e, na minha cabeca, de um humilde capitao do Exercito Brasileiro, estava patente que essa nao era a cultura que realmente devia ser desenvolvida com o  dinheiro publico no Brasil.          A definicao de cultura se resume  a um conjunto de habitos, crencas e  conhecimentos e, com esse proposito, depois de um ano de governo, nos achamos, eu tenho certeza, a pessoa certa, que pode valorizar, por exemplo, a lei Rouanet, tao mal utilizada no passado.          Acreditem, o teto para um so artista era R$ 60 milhoes. Num Pais como o nosso, entendemos que ha um exagero nisso, botamos um  teto e filtros tambem, afinal de contas, ela deve atender o artista no inicio de carreira ou aqueles que, depois de se iniciarem nela, precisem de um incentivo para se consolidar no mercado.          E a cultura vai muito alem do que nos pensamos. Quando voce esta em casa. Eu, la atras, era ouvinte da Radio Bandeirantes, nos idos 1960, no Vale do Ribeira, Eldorado Paulista, ouvia cancoes caipira, e muito, e hoje, quando voce liga o radio na tua casa ou esta indo ao servico trabalhar, de acordo com o  ritmo daquela musica, voce vai chegar com vontade de trabalhar ou nao.A cultura, Regina, influencia na economia. Logico, ela nao e palpavel, prezada Teresa Cristina. Voce sorriu agora, quando falei da musica sertaneja, e voce, nossa ministra da Agricultura, ligada as pessoas do campo, bem sabe o que e isso.Entao, a musica e um animo, e uma injecao de coragem, e voce, e nos temos que resgatar isso, e o tempo voa.  Nos ja deixamos um ano para tras e ainda, de forma timida apenas, comecamos a escrever a cultura com a chegada dessa grande mulher.Regina Duarte, nos estamos colocando nas maos de quem realmente entende do assunto esse desafio.Regina, todos os meus ministros tambem receberam seu ministerios de porteira fechada - e o linguajar politico -, ou seja, ele tem liberdade para escolher seu time. Obviamente em alguns momentos eu exerco o poder de veto em alguns nomes, ja o fiz em todos os ministerios, ate porque, para proteger a autoridade  que, por vezes, desconhece algo que chega ao nosso conhecimento.Isso nao e perseguir ninguem, e colocar o Ministerio, as Secretarias na direcao que foi tomada pelo chefe do Executivo e que foi acolhida por ocasiao daquele longo tempo de pre-campanha, que o meu durou quatro anos,  porque nao tinha  recursos, nao tinha a Imprensa ao nosso lado, muito pelo contrario, e, ao longo desses quatro anos, eu senti em todos os cantos do  Brasil o que o povo queria e, de imediato,  inspirado na minha esposa, que e evangelica, nos adotamos o Joao 8:32: a verdade tem que estar presente em todos os momentos da nossa vida.E por muitas vezes, muitas vezes, ela doi, mas e uma realidade que nos temos que enfrentar para nos atingirmos o objetivo, aquele ao qual nosso coracao assim tracou. Eu tenho certeza, como ja falei pra voce, prezada Regina Duarte, voce merece mais do que isso, voce vai passar por um momento probatorio, e tenho  certeza que voce vencera esse momento, pelo seu passado, pela sua alegria e, acima de tudo, a sua  sinceridade .Voce nao esta vendo um brucutu  na tua frente nao, tenha certeza disso, voce tem aqui um amigo, e a grande ponte para chegar ate ele  esta ao teu lado.Tenho certeza que a sua maneira de ser, a sua alegria, voce conquistara mais ainda todos nos, nao para o bem da cultura apenas, mas para o bem do nosso querido Brasil.Prezada Regina, bem-vinda, Deus te abencoe, e tenho certeza que voce cumprira essa missao muito bem cumprida.Parabens, felicidades, parabens ao Brasil  por essa escolha."}