{"link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/discursos/2020/palavras-do-presidente-da-republica-jair-bolsonaro-durante-cerimonia-de-descerramento-dos-quadros-da-galeria-de-herois-do-programa-vigia-brasilia-df", "date": "20200625", "time": "15h11", "content": "Brasilia/DF, 25 de junho de 2020 Senhora Eliane.Senhor Ivan. Nao existe momento mais dificil do que esse para um pai ou para uma mae. Todos nos que temos filhos, somos capazes de dar as nossas vidas por eles. O jovem Daniel, na flor da idade, fazendo o que ele queria, se preparando para defender a Patria, para deixar uma historia, foi surpreendido por aqueles que pensam e agem de forma oposta a que nos cidadaos de bem agimos. Nos somos passageiros por aqui. Eu dou gracas a Deus pela minha segunda vida. Nao existe nada que possa confortar a dor da perda de um filho. A vida nos ensina que o normal, e nos pais irmos primeiro. Mas sabemos que o oposto pode ocorrer.Neste momento, nao apenas o Exercito Brasileiro, mas as nossas Forcas Armadas, eu como presidente da Republica, juntamente com o ministro da Justica, materializamos a foto do Daniel como o primeiro a ser homenageado. Obviamente, nao queremos mais homenagens, queremos nossos filhos vivos. Mas se o destino assim nos apontar, mais do que honrar aqueles que defendiam a Patria, nos os queremos como um exemplo para todos nos.Senhora Eliane, senhor Ivan, tenho a certeza que em sua generosidade, Deus ja acolheu o seu filho no local, que se Deus quiser, um dia nos tambem estaremos. Ao lado Dele, a paz eterna.Prezada senhora Eliane, senhor Ivan. Deus conforte voces, seus familiares, amigos, colegas de caserna, como aqui presentes, o sargento Ripp, o soldado Borges, que viveram tambem um momento impar em suas vidas. Mas voces estao fazendo por um ideal, por uma missao de servir a nossa Patria.Parabens a voces. E aos pais, os nossos profundos sentimentos por esse momento que os marcara para sempre. E la no fundo, a certeza de que eles estavam cumprindo uma missao de bem servir ao seu Pais. Isso nos todos jamais esqueceremos. Deus conforte a todos."}