{"link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/discursos/2020/discurso-do-presidente-da-republica-jair-bolsonaro-durante-a-apresentacao-de-projeto-da-ponte-sobre-o-rio-pariquera-acu-pariquera-acu-sp", "date": "20200903", "time": "12h00", "content": "E uma satisfacao voltar a esse pedacinho do Brasil chamado Vale do Ribeira, regiao onde eu fui criado e daqui parti para o mundo com 16 anos de idade. Mostra que aqui a terra e fertil, a terra boa. Ate porque, eu tenho comigo mais um ministro, o da Justica, o Andre Mendonca, que e de Miracatu. E eu confesso, so depois de te-lo escolhido, e que eu tomei conhecimento que ele era da regiao. Entao, e sinal que  essa regiao e muito prospera realmente.Mas nao ha duvida da satisfacao de voltar e ver pessoas que conviveram comigo la nos idos de 1960, que sou um pouquinho velho. Comecei la em Ribeira, depois Sete Barras e meus pais, nao e? Se consolidaram em Eldorado Paulista. Nossa antiga Xiririca e Pariquera-Acu era muito lembrada. Em especial pelo seu hospital aqui. E aqui, obviamente, quase todos nos passamos e nos temos Pariquera-Acu em nosso coracao. Entao, o que eu quero dizer a todos voces, em especial os mais jovens, o Brasil e um dos raros paises onde todos podem ter a sua oportunidade. Meus pais tiveram sete filhos, nao passamos necessidades, tinhamos uma vida tranquila a sua profissao era dentista pratico, voces nao podiam sorrir perto dele que ele arrancava os dentes de voces, mas sete filhos, hoje em dia seis vivos, minha mae viva tambem e uma prova de que todos nos podemos atingir o nosso objetivo e ele e atingido basicamente, primeiro para quem cre tendo fe em Deus e depois se dedicando ao conhecimento em nossas escolas. Escolas que grande parte fizeram nao mais do que desaprender em parte da nossa juventude e temos um compromisso enorme agora de um ministro da Educacao que e da Baixada Santista de Sao Vicente, o doutor Milton que esta com essa incumbencia em Brasilia.Entao amigos do Vale do Ribeira, meus irmaos, sou apaixonado por voces! E eu vou terminar com a saudacao um pouquinho modificada.Brasil acima de tudo, Pariquera-Acu acima de todos e Deus abencoe o nosso Brasil, muito obrigado."}