{"link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/discursos/2020/discurso-do-presidente-da-republica-jair-bolsonaro-durante-cerimonia-de-posse-do-senhor-milton-ribeiro-ministro-de-estado-da-educacao-palacio-do-planalto", "date": "20200716", "time": "17h50", "content": "Palacio do Planalto, 16 de julho de 2020              Senhor general Augusto Heleno, nosso ministro mais experiente. Em nome de Vossa Excelencia eu cumprimento os ministros presentes.            Senhores, senhoras,            Prezado Milton Ribeiro, nosso mais novo ministro, senhora Miriam, esposa, filhos e noras. Meus cumprimentos e meus agradecimentos por aceitar tamanho desafio.             Milton, te ouvindo falar, agora ha pouco, lembrei-me um pouco do meu tempo de estudante. Voce da regiao da Baixada Santista e eu vizinho teu, do nosso Vale do Ribeira do Andre Mendonca. Eu de Eldorado e o Andre de Miracatu. Regiao mais pobre do estado de Sao Paulo.            Voce falando, recordei do meu tempo de estudante. Tambem sempre estudei em escola publica e, vindo dessa regiao mais pobre, logrei exito em concurso de admissao da Escola Preparatoria de Cadetes do Exercito em Campinas, um pouco mais de 40 mil candidatos para 200 vagas e, logo depois, tambem concurso para a Academia Militar das Agulhas Negras, hoje em torno de 40 mil candidatos, 38 vagas, tudo isso sem cursinho.            Naquela epoca, Milton, te ouvindo falar ai, realmente o professor nao so tinha como exercia a sua autoridade em sala de aula. Lembro-me dos anos 60, nos momentos de festa na cidade, quando havia um casamento, por exemplo, as primeiras pessoas das listas a serem convidados eram os professores. Nos temos que resgatar isso dai.            Os professores sao, praticamente, os nossos segundos pais. Sao aqueles a quem nos devemos respeito e reconhecimento por aquilo que nos ensinam e que ficara para sempre em nossas vidas.            Nao e facil a vida de professor nos dias atuais. Tentaram consertar mas, na verdade, se equivocaram. Existe, hoje em dia, uma gama enorme de excelentes e excepcionais professores, em todos os niveis, do Brasil. E, com toda a certeza, a chegada de um ministro voltado para o dialogo, usando a sua experiencia e querendo o melhor para as criancas, esse entendimento se fara presente.            E um ministerio grande, complexo, com autonomias e setores, dependendo, muitas vezes, de conselhos para tomar decisoes. Nao e facil a vida do ministro. E dele, em grande parte, depende o futuro da nossa nacao. Ja disse ao Paulo Guedes que o que liberta um pais, o que liberta um homem nao sao programas sociais, sao o conhecimento, e esse conhecimento vem, em grande parte, do Ministerio da Educacao.Sabemos da sua dificuldade. Sei que voce esta fazendo agora uma transicao pelo Vogel, um companheiro nosso, um executivo do Weintraub, que nos deixou ha pouco tempo. Tenho certeza que a transicao sera tranquila. Voce tera como, pontualmente, colocar gente ao teu lado, com o mesmo espirito seu. Se bem que pode ter certeza que grande parte do ministerio pensa como voce. E eles, agora, na tua pessoa, terao como fazer valer o seu potencial para que venhamos, entao, a dar o melhor do seu ministerio para o Brasil, fato esse que nos libertara.Entao, prezado Milton Ribeiro, muito obrigado por aceitar esse desafio. Realmente, nas poucas vezes que conversamos, uma palavra bastante sincera e aberta, voce demonstrava que estava preocupado em assumir essa funcao, que os desafios sao enormes. E voce disse, certa vez - nao e? - que estava deixando algumas rotinas, algumas comodidades, para enfrentar um grande desafio, longe do seu habitat.Eu tenho certeza que, com teu espirito tambem de infante, ja que foi R2 do nosso Exercito Brasileiro, sabera muito bem conduzir essa tao importante Pasta para o futuro do nosso Brasil.Milton e senhora Miriam. Muito obrigado pela confianca. E Deus proteja o nosso Brasil."}