{"link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/discursos/2020/discurso-do-presidente-da-republica-jair-bolsonaro-durante-a-cerimonia-de-formatura-do-curso-especial-de-habilitacao-para-promocao-a-sargento-rio-de-janeiro-rj", "date": "20200910", "time": "13h25", "content": "Discurso do Presidente da Republica, Jair Bolsonaro, durante a Cerimonia de Formatura do Curso Especial de Habilitacao para Promocao a Sargento Rio de Janeiro/RJ, 10 de setembro de 2020E o costume de sempre ir para a direita. O mar esta na alma do marinheiro, assim como o amor a Patria esta em todos os nossos coracoes.Primeiro, meu muito obrigado a Deus pela minha vida e obrigado ao povo brasileiro, representado por voces e que nos assiste aqui de forma remota, pela missao de conduzir os destinos desse imenso querido Brasil.E uma honra estar aqui. E um orgulho, principalmente, tambem, por estar nessa terra maravilhosa chamada Rio de Janeiro. Onde aprendi, e muito, nos bancos escolares militares e onde eu fui projetado para o meio politico.Prezados formandos, este e o momento que marcara a vida de cada um dos senhores, como marcou a minha e a vida tambem dos que estao aqui nesse palanque. E um degrau atingido que demonstra e comprova a dedicacao, o empenho e a renuncia de muita coisa para se conseguir uma formatura. Todos nos nos orgulhamos das nossas Forcas Armadas. Nos, Marinha, Exercito e Aeronautica, o povo bem comprova que nos estamos no caminho certo e que nos somos os verdadeiros guardioes da nossa democracia e tudo faremos pela nossa liberdade. E e o motivo redobrado de satisfacao para os seus familiares ao verem seus filhos, verem seus irmaos e esposos, esposas atingindo esse objetivo.Voces, agora, se espalharao por todo o Brasil, levando o sangue novo da nossa Marinha para os quatro cantos desta Patria maravilhosa. Temos certeza e confiamos nos senhores e pode ter certeza, voces sao um grande exemplo para todos os brasileiros.Parabens a todos por esse momento. Que Deus os proteja e ilumine ao longo dessa longa jornada por mar e por terra.Muito obrigado a todos."}