{"link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/discursos/2020/discurso-do-presidente-da-republica-jair-bolsonaro-na-solenidade-de-declaracao-dos-novos-aspirantes-da-aeronautica-pirassununga-sp", "date": "20201204", "time": "13h22", "content": "Pirassununga/SP, 04 de dezembro de 2020Bom dia a todos. Senhor ministro da Defesa, general Fernando de Azevedo, meu contemporaneo de Academia Militar das Agulhas Negras. Senhores comandantes da Marinha e da Aeronautica.Ministros de Estado.Deputados Federais.Ministros.Oficiais-generais, oficiais e pracas.Senhores convidados.Parentes e amigos dos  formandos, parcela da sociedade. Povo esse ao qual nos militares das Forcas Armadas, devemos lealdade absoluta.  Jovens aspirantes, eu me sinto como ha 43 anos quando tambem recebi a minha espada. E um momento impar na nossa vida. E um momento que os marcara para sempre. Como marcou a minha vida.Essas nossas Academias Militares, e uma prova de que nos podemos atingir qualquer que seja dos nossos objetivos. Se hoje estou aqui, voces tambem podem um dia chegar. Se preocupem sim, com tudo ao seu redor. Se esmerem cada vez mais no profissionalismo, no bem servir a sua Patria. E mais do que bem servir a Patria, se preocupar com tudo, porque nao faltam  sempre alguns maus brasileiros, que querem roubar aquilo que e de mais sagrado que existe entre nos, a nossa liberdade. Hoje, nao basta apenas nos preocuparmos com a carreira militar. Devemos nos preocupar com tudo que esta ao nosso lado. Momentos dificeis os nossos povos ja enfrentaram no passado. As Forcas Armadas sempre estiveram ao seu lado e garantiram aquilo que ha de mais sagrado em qualquer povo: a sua liberdade. A sua possibilidade de decidir o seu futuro.Me sinto como voces, o momento e impar. Geralmente e indescritivel. O que voces aqui aprenderam, aqui forjaram, os acompanhara para a vida toda. Confesso, muitas das decisoes que tomo, em grande parte vem da passagem que tive ao longo da minha vida, nao so de Academia Militar, bem como, ao longo da vida de aspirante, tenente e capitao do Exercito Brasileiro.Com muita honra estou aqui. Estou aqui porque reconheco o trabalho de voces. Isso nao e obrigacao, e uma missao para quem ama a sua Patria.Prezados aspirantes, Deus os acompanhe ao longo de suas vidas. Que sonhem cada vez mais alto. Se dediquem mais, se empenhem e nunca esquecam seu passado. Porque aquele homem ou mulher que esquece o seu passado, esta condenado a nao ter futuro. O futuro de voces, e o mais belo, e o mais lindo que se apresenta no momento.E tenho certeza que voces, nao so honrarao essa farda maravilhosa, que e a nossa farda. Bem como, tudo farao, ate mesmo com o sacrificio da sua propria vida, a defender esse solo Patrio maravilhoso, que e o Brasil.Muito obrigado a todos. Ate uma proxima oportunidade. E o nosso Brasil, e sempre acima de tudo e nosso Deus, acima de todos."}