{"link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/discursos/2020/discurso-do-presidente-da-republica-jair-bolsonaro-durante-a-visita-do-presidente-da-republica-e-do-presidente-da-republica-do-paraguai-as-obras-da-ponte-da-integracao-brasil-paraguai-foz-do-iguacu-pr", "date": "20201201", "time": "12h11", "content": "Foz do Iguacu/PR, 01 de dezembro de 2020   Bom dia.  E uma satisfacao muito grande estar aqui, pisando neste solo do Parana, do meu amigo Ratinho Junior. E que temos um casamento perfeito, Brasil-Paraguai-Parana. O nosso bom relacionamento, o nosso excelente relacionamento, so pode produzir frutos como esse. E um orgulho para todos nos estar participando dessa obra de integracao Brasil-Paraguai. Paraguai, nao e nosso vizinho, e nosso irmao.Estou muito honrado, Marito, em mais uma vez comparecer aqui e te encontrar. Voce e um presidente que se preocupa e trabalha de fato pelo seu povo e tem como lema democracia e liberdade. Bens maiores que qualquer povo pode esperar um dia.Vejo ali, humildes funcionarios, trabalhadores, que estao ai demonstrando, demonstrando felicidade em trabalhar. Nada mais dignifica o homem do que trabalho, Marito. E o que nos precisamos. Nos temos internamente os nossos problemas, ajudamos o povo do Brasil com alguns projetos, por ocasiao da pandemia. Voce fez o mesmo aqui no Paraguai, aqui do lado. Alguns querem perpetuar tais beneficios, ninguem vive dessa forma. E o caminho certo para o insucesso. E temos que ter a coragem de tomar decisoes, Ratinho, voce, como chefe do Executivo, tenho certeza que muitas vezes voce fica preocupado, logicamente, com a decisao que vai tomar. Mas, Marito, pior que uma decisao, ate mesmo mal tomada, e uma indecisao. Nos temos que decidir. Nos temos que operar pelo nosso povo, pelo nosso Pais.E, assim sendo, essa presenca nossa aqui, bem demonstra o compromisso de todos nos com a nossa Patria. Porque fazendo pelo Parana, faz pelo Brasil. Fazendo pelo Paraguai, tambem faz para o Brasil. O que nos queremos: vizinhos fortes, vizinhos que possam cada vez mais somar conosco. Sempre com um grande ideal pela frente, democracia e liberdade.Assim sendo, muito obrigado a todos por esta oportunidade. Obrigado meu Deus, por essa missao. Um abraco a todos."}