{"link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/discursos/2020/discurso-do-presidente-da-republica-jair-bolsonaro-na-cerimonia-de-inauguracao-da-pch-bedim-renascenca-pr", "date": "20201106", "time": "18h45", "content": "Renascenca/PR, 06 de novembro de 2020  Amigos do Parana, boa tarde.E uma grande satisfacao estar aqui. Realmente, cada passagem nossa por esse estado, nos apresentamos alguma coisa. Em especial, pelo excelente relacionamento que temos com seu governador, Ratinho Junior.Prezados parlamentares, em nome do Jorginho Mello Santa Catarina, saudo  a todos.Prezados ministros, Profissionais, empreendedores. E uma grande satisfacao ve-los comecar a agir com Liberdade. Eu lembro, no final 2014, quando resolvi disputar a Presidencia e comecei a andar pelo Brasil; em uma das passagens, por Minas Gerais, um fazendeiro teve pena de mim e da minha equipe e me levou para pernoitar na sua fazenda. E, entre as conversas, ele falou que tinha mais de 10 anos que aguardava uma licenca para fazer uma PCH na sua propriedade. Aquilo, obviamente, me marcou e me fez estudar um pouco mais o que era uma PCH. Inclusive, muito alem, fui ate na Embrapa, para ver que uma lamina, uma superficie de 1 km quadrado, poderia gerar de 10 a 15 toneladas de tilapia por ano. E, depois, eu vi junto com o  Jorge Seif, o nosso secretario da Pesca, que e de Santa Catarina, que poderia ser multiplicado por 10 essa producao se fizessemos tanque na area. Entao, fiquei muito feliz em soltar os alevinos aqui, nesta lamina d'agua, dessa PCH. E aquilo que ele chama de efeito colateral. E com essa producao, a gente nao pode falar que o Brasil e um pais que nao tem como gerar alimento para o seu povo. E, mais ainda, eu tenho muita coisa em comum com o Parana. Primeiro, que eu morei por muito tempo na cidade de Ribeira, vizinha, na epoca, cidade de Paranai. Hoje em dia, Adrianopolis. Entao, eu sou um pouco paranaense. So para curiosidade, meu pai trabalhava na mina de chumbo da Prumbo. Eu sei que mina de chumbo da Prumbo e redundante, mas trabalhava la e sustentava ali sete filhos com essa sua atividade ai de dentista pratico.E, agora ,tambem, tem algo mais em comum com o Parana. Eu nao tenho um diretor-presidente (...). Na verdade, eu tenho um secretario no Parana, que ele e secretario do Ratinho, o general Silva e Luna. Agora, a chave do sucesso de alguma coisa, e muito facil. Desculpe a sinceridade, alguem falou no passado que nao sabia o caminho do sucesso, mas sabia o do insucesso. Que e dizer sim para tudo e para todas, e nao aprender a dizer nao. O sucesso de Itaipu Binacional vem de uma determinacao nossa de colocar tambem la uma pessoa comprometida com o bom funcionamento da empresa. E tambem faze-la cada vez mais produtiva e da-lhe liberdade para escolher os seus subordinados. Nao e facil, no Brasil, voce manter pulso firme para que estatais ou  essa no caso, Binacional, ou ministerios ou bancos oficiais nao terem gerencia de terceiros que nao levam a bom termo o trabalho dessa empresa. Itaipu Binacional. Pelo que eu sei, Ratinho, voce pode me dizer se eu estou equivocado ou nao, eu desconheco investimento de vulto tamanho, como voce tem atualmente na gestao do general Silva e Luna, em Itaipu. Entao, isso faz realmente a diferenca em nosso Brasil. Como faz a diferenca a pessoa aqui do ministro Tarcisio, da Infraestrutura. No passado, com todo respeito aos demais ex-presidentes, quase todos, as noticias que vinham do Ministerio do Transporte, atual Infraestrutura, eram as piores possiveis. Quase nada se fazia e, quando se fazia, tinha um escandalo no meio daquela obra. Isso acabou. Gracas a Deus e gracas a determinacao do nucleo do nosso Governo, que ao dar, tambem, convidar o Tarcisio, que e um capitao do Exercito, formado pelo IME, a participar desse projeto, ele ali mergulhou no mesmo e, com coracao, e com toda a liberdade, comecou a botar no Ministerio seu para funcionar.Questao de PCH, brevemente, pelo que tudo indica, teremos uma outra Itaipu Binacional em solo paranaense. Isso e muito bom. Isso e bem-vindo. Afinal de contas, o nosso Brasil cresce a uma taxa proxima 2 milhoes de habitantes por ano. O mundo, 60 milhoes. Entao, esse 2 milhoes, implica la na frente, em consumo de energia. E o nosso Brasil tem nessa area o que os outros paises nao tem. Por isso, como bem disse o nosso governador, agora ha pouco, as criticas que vem de fora, ninguem no mundo eu desconheco, tem fontes de energia limpas como nos temos.Pega os paises mais criticos a nos, que participam da Uniao Europeia,  suas criticas sao completamente infundadas. Em especial, quando falo da nossa regiao Amazonica, fora da geracao de energia. Mas nos somos o pais que mais preserva o meio ambiente no mundo. E, mais ainda, pretendemos, o ano que vem, conseguir o que nao conseguimos neste ano. Quando se fala em meio ambiente, conseguir para todos aqui, a regulacao fundiaria em nosso pais; de modo que vemos a poder, bem levar a termo e dar uma satisfacao as pressoes daqueles que nos acusam, que e desmatamento e incendio, que, em grande parte, apenas potencializado, porque esta em jogo sim, uma guerra comercial com todo o mundo.O que melhor me faz sentir a pouca satisfacao, ou seja, toda a satisfacao que eu tenho no meu governo, e comandar um ministerio tecnico, competente e comprometido com o destino do Brasil. E aliado de todos os seus governadores, sem excecao.Aos investidores, aos fazendeiros, que participam dessa empreitada, meus parabens a voces. Realmente, tem que ter muita coragem para investir ainda no Brasil. Eu ja falei como o ministro Bento, o nosso almirante das Minas e Energia e ele vai concluir, brevemente, uma maneira, um estudo, propor legislacao ao Parlamento, se for o caso; de modo que nos possamos sim, sermos bastantes rapidos e eficientes, por ocasiao da liberacao dessas concessoes, das liberacoes ambientais, para que, no Brasil, nos possamos sim, dar mais um salto na questao da geracao de energia que e, obviamente, continua sendo a dos meios hidricos.A todos voces do Parana, meu muito obrigado pela oportunidade. E uma satisfacao estar aqui. E muito obrigado por terem confiado em mim no passado, essa Presidencia da Republica. Um abraco a todos."}