{"link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/discursos/2020/discurso-do-presidente-da-republica-jair-bolsonaro-no-forum-economico-brasil-paises-arabes", "date": "20201019", "time": "09h53", "content": "Senhoras e Senhores,E uma grande satisfacao participar da abertura do Forum Economico Brasil-Paises Arabes.O Brasil confere especial atencao ao relacionamento com o mundo arabe, que tem participacao importante na formacao de nossa sociedade por meio dos muitos imigrantes que chegaram a nosso pais.Pretendemos continuar a estreitar os lacos historicos, culturais e de amizade que unem nossos povos. Tambem queremos aproveitar o enorme potencial que ainda ha para ser explorado nos mais diversos setores e abrir novas frentes de dialogo, cooperacao e trabalho pela prosperidade das nossas nacoes.Estou convicto de que a relacao entre o Brasil e o mundo arabe se encontra, hoje, em seu melhor momento historico.Nas variadas ocasioes em que conversei com Chefes de Estado e de Governo, tenho buscado promover uma agenda focada em resultados, e essa caracteristica e ainda mais evidente no dialogo com nossos parceiros arabes.A aproximacao no campo politico tem nos permitido encontrar novos espacos de cooperacao em setores estrategicos, como ciencia, tecnologia, inovacao e energia.A visita que realizei aos Emirados Arabes Unidos, ao Catar e a Arabia Saudita, no ano passado, e evidencia inequivoca do interesse brasileiro no fortalecimento das relacoes com o Oriente Medio.Recordo, com enorme satisfacao, a confianca demonstrada pela Arabia Saudita ao anunciar a intencao de investir valor de ate US$ 10 bilhoes no Brasil, por meio do Fundo de Investimento Publico daquele pais. A fim de dar seguimento as tratativas iniciadas na ocasiao e direcionar a aplicacao dos recursos de maneira eficiente, criamos o Comite Interministerial para a Promocao de Comercio e Investimentos entre o Brasil e a Arabia Saudita. Esse trabalho conjunto trara resultados beneficos para os dois paises.Senhoras e Senhores,Na area de comercio e investimentos, temos estimulado conversas para a prospeccao de parcerias com o Brasil. Mesmo durante a pandemia, os encontros virtuais se multiplicaram, o que comprova o interesse comum em adensar as nossas relacoes. Apesar da distancia entre nossas regioes, o intercambio entre o Brasil e os paises arabes superou a cifra de US$ 11,2 bilhoes de dolares no ano passado.Tenho certeza de que podemos aproveitar a moderna infraestrutura dos paises do Golfo para diversificar e expandir o acesso dos produtos brasileiros aos mercados da Asia. Cerca de 30 empresas brasileiras possuem, hoje, escritorios comerciais e unidades de producao no Oriente Medio. E com alegria que tomamos conhecimento da abertura em Dubai, em fevereiro de 2019, de escritorio da Camara de Comercio Arabe Brasileira.Paises como Emirados Arabes Unidos, Catar e Kuwait, ja apresentam expressivos investimentos no Brasil. Essas inversoes, tomadas individualmente, variam de US$ 4 bilhoes a US$ 5 bilhoes. E tenho certeza de que vamos multiplicar esses numeros!Ja tomamos varias medidas que permitirao a retomada do crescimento economico sustentavel do Brasil no pos-pandemia. As reformas estruturais que estamos promovendo no Brasil garantem um ambiente de negocios atrativo e seguro, um cenario sem precedentes aos investidores estrangeiros. Senhoras e Senhores,O Brasil exporta ampla gama de mercadorias para todos os 22 paises membros da Liga Arabe, com destaque para os produtos do agronegocio. Entre janeiro e agosto de 2020, essas exportacoes totalizaram US$ 4,6 bilhoes. Portanto, em apenas 8 meses deste ano, e apesar das restricoes impostas pela covid-19, ja estamos proximos de alcancar o valor exportado em 2019, que foi de US$ 4,9 bilhoes. Hoje, a producao brasileira halal, que respeita tradicoes e regras da religiao islamica, e sinonimo de qualidade e confianca. Por isso, os paises arabes podem contar com o Brasil como parceiro estrategico na garantia de sua seguranca alimentar.Ressalto que nao apenas a relacao com os paises arabes do Golfo oferece perspectivas de crescimento, mas tambem a relacao com nacoes da Africa, como Egito, Marrocos e Argelia, por exemplo. O Egito e o principal destino das exportacoes brasileiras na Africa e o segundo principal comprador arabe de nossos produtos, com destaque para a carne bovina. Tambem temos um acordo de livre comercio em vigor desde 2017, o que favorece a ampliacao e a diversificacao de nossas trocas e o permanente aprofundamento de nossas relacoes. O Marrocos, com o qual estamos vivenciando importante aproximacao politica, constitui parceiro estrategico para a nossa agricultura, como supridor essencial de fertilizantes. Ja a Argelia despontou, em 2019, como a principal origem de nossas importacoes no continente africano, alem de ter sido o terceiro destino de nossas exportacoes, atras apenas do Egito e da Africa do Sul. Percebemos oportunidades promissoras de diversificacao do intercambio comercial e da promocao de investimentos com todos esses paises. No ano passado, firmamos um Acordo de Cooperacao e Facilitacao de Investimento com o Marrocos, a exemplo do instrumento que, tambem em 2019, assinamos com os Emirados Arabes Unidos. Estamos prontos a estabelecer novas frentes de dialogo e de colaboracao, a fim de estabelecermos marcos regulatorios capazes de aprimorar ainda mais os investimentos entre o Brasil e os paises arabes.Senhoras e Senhores,Aproveito para relembrar os lacos historico-culturais que unem o Brasil e o mundo arabe. Nossa relacao tem raizes profundas de amizade e colaboracao. E com orgulho que ressalto a importancia da grande comunidade de descendentes arabes que escolheram o Brasil para viver. Sua contribuicao foi fundamental para o desenvolvimento economico e cultural brasileiro. Em respeito e apreco a esses lacos, nosso Governo ofereceu prontamente, e continua a oferecer, apoio aos irmaos libaneses no processo de reconstrucao de seu pais.Enviamos missao humanitaria ao Libano com alimentos, medicamentos e insumos medico-hospitalares doados pelo Governo e pela comunidade brasileira de origem libanesa. Alem das doacoes, a missao levou mensagem politica no mais alto nivel, liderada pelo ex-Presidente Michel Temer. Essa e mais uma evidencia do nosso firme compromisso com todo o mundo arabe No espirito de fraternidade entre nossas nacoes, desejo a todos um proveitoso encontro e excelentes negocios.Estejam certos de que nosso governo trabalha e estara sempre disposto a trabalhar para estreitar ainda mais as relacoes do Brasil com o mundo arabe Muito obrigado."}