{"link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/discursos/2020/discurso-do-presidente-da-republica-jair-bolsonaro-durante-a-cerimonia-de-retomada-do-altoforno-1-da-usina-de-ipatinga-usiminas-ipatinga-mg", "date": "20200826", "time": "14h37", "content": "Ipatinga/MG, 26 de agosto de 2020    Bom dia a todos. E uma satisfacao muito grande estar em Minas Gerais entre amigos, afinal de contas eu tenho esse estado como o segundo estado natal e tenho uma excelente recordacao de Juiz de Fora e em especial da Santa Casa a qual eu considero a minha segunda maternidade.Por questao de minutos logicamente, Deus em primeiro lugar e depois os profissionais de saude que salvaram a minha vida e hoje estou aqui e confesso, muitas vezes eu nao sei como eu consegui chegar ate aqui com quanta coisa contra, mas nos sabemos que Ele decide a nossa vida e nao nos da um peso maior do aquele que nao podemos carregar.Prezado governador Zema e uma satisfacao estar ao teu lado, parabens pela maneira que como teu estado se comportou na questao do Covid.Senhores parlamentares, sei que tem catorze aqui, eu citaria o Carlos Viana, o senador e em nome da Ale Silva a mais votada em Ipatinga eu saudo os demais.Bem como um deputado estadual perdido aqui o Bruno Engler, meu velho amigo ai, satisfacao.Prezados ministros, Bento Albuquerque, Braga Neto, Marcelo Marcantonio, mineiro e general Augusto Heleno.Presidente da FIEMG, Flavio Roscoe.Presidente executivo do Instituto Aco Brasil, Marco Polo de Mello.Prezados funcionarios, trabalhadores dessa empresa que nos orgulha a todos, senhores e senhoras.O dia que eu for elogiado pela imprensa pode ter certeza que o Brasil ta indo mal, lamento por uma imprensa em grande parte que se comporte dessa maneira, mas vale a pena alguns comentarios.Ha poucos meses tinhamos uma noticia que o presidente americano sobretaxaria o nosso aco e a imprensa me criticou, \"amigo do cara vai taxar o aco\"? E eu segurei quieto por quase trinta dias.Obviamente conversei com o Trump, tenho um profundo respeito e admiracao por ele e acabou que 30 dias depois o aco nao foi sobretaxado.Tivemos um problema agora tambem sem entrar em muitos detalhes, cada pais cuida da sua economia e nos sabemos que ha muito interesse de outras nacoes no nosso querido e riquissimo Brasil e pelo que tudo indica essa nova negociacao que seria primeiro uma reducao na cota de exportacao nossa, importacao deles estaria para acontecer ou teriamos outro problema, buscamos solucao.Del Nero, Tereza Cristina participou disso apesar de nao ser a area dela, equipe economica, almirante Bento das Minas e Energia e resolvemos, nao como nos queriamos mas tambem nao como outro pais queria, chegamos a um bom termo.Isso faz parte do bom relacionamento que o nosso governo tem com o exterior, bem como pela equipe de ministros que nos botamos.Nunca se viu no Brasil uma equipe de ministros montada basicamente pelo criterio tecnico. Assim tambem se combate a corrupcao, matando na raiz, na origem o interesse de alguns e de alguns grupos que sempre sobreviveram disso, na politica nacional.Falando em retomada do crescimento, nos assumimos em janeiro de 2019, tinhamos alguns problemas, o governo Temer deu uma pequena arrumada na questao economica do Brasil e nos pegamos o Brasil numa situacao um pouco complicada, nos esforcamos, aprovamos varios projetos e contamos com a participacao de grande parte dos colegas da Camara e do Senado e estavamos indo relativamente bem, a tendencia desse ano era crescer 3%, mas infelizmente apareceu um imprevisto.O tal do virus que veio de fora pra ca e obviamente o Governo Federal buscou fazer a sua parte e fez.O nosso Supremo Tribunal Federal me tirou muitos poderes e nos colaboramos com os governadores e prefeitos, nao so recompondo perdas de ICMS e de ISS bem como com materiais, com recursos, com projetos, como ontem nos via Decreto, renovamos por mais dois anos o auxilio para micro e pequenas empresas, onde atingimos em cheio de forma positiva a rede de bares e hoteis, ate tivemos um evento ontem a noite em Brasilia e obviamente eu comecei a falar sobre isso, a competencia passou a ser de governadores e prefeitos.Eu comecei a falar nao apenas uma opiniao, comecei a pesquisar, a ver como o mundo estava tratando esse problema e a primeira coisa, nos sabemos que o virus mata, e lamentamos as mortes, nao so essas, mas todas as mortes. Todo mundo aqui ja teve um parente ou amigo que se perdeu e nos lamentamos isso dai. Mas devemos enfrentar, nao podemos simplesmente ficar em casa a vida toda. Ja tem muita gente, em especial os informais, que nao poderiam naquela epoca ficar mais que 4,5 dias em casa. Fizemos a nossa parte. Fui muito criticado e agora ha poucos dias, o senhor diretor geral da OMS, declarou que vida e economia nao pode ser tratada de forma dissociada, entendeu aquilo que falaram la atras. E tambem disse o senhor Tedros, de que nos temos que aprender a conviver com virus, mesmo apos a vacina. Qualquer virus, qualquer doenca e isso que acontece. Raramente se consegue uma cura definitiva para aquilo. Mas isso as politicas que foram adotadas no mundo todo, proporcionaram um grande baque na economia. E o Brasil, podem ter certeza, muitos ja reconhecem, foi um dos paises que melhor enfrentou essa questao com as medidas tomadas. Ai eu falo por mim, Governo Federal, atendendo ai ao maior numero de pessoas que necessitavam. Em especial aqueles desassistidos, os invisiveis ou os informais, que chega na casa de 65 milhoes de pessoas, onde nos criamos um Auxilio Emergencial. Para durar 3 meses no primeiro momento. Quando chegou no terceiro mes prorrogamos mais 2 meses. Completamos e agora em agosto, 5 meses de Auxilio Emergencial de 600 reais. Isso custa o Brasil aproximadamente 50 bilhoes de reais por mes, e uma conta pesada. Sabemos que os 600 reais e pouco para muita gente recebe, mas e muito para o Pais que se endivida e lamentavelmente, como e emergencial temos que ter um ponto final nisso. Nao podemos adi eterno, bancar 65 milhoes de pessoas com 600, 1.200 e algumas ate com 1.800 por mes. E nos resolvemos entao, estende-lo ate dezembro. O valor nao sera 200, nem 600, estamos discutindo com a equipe economica.Bem como, quando se fala da imprensa. Ontem discutimos a proposta, possivel proposta do Renda do Brasil. E eu ontem falei, esta suspenso ou volta a conversar. A proposta com a equipe economica que apareceu para mim, nao sera enviado ao Parlamento. Nao posso tirar de pobres para dar para pauperrimos. Nao podemos fazer isso ai.Como por exemplo, a questao do abono para quem ganha ate dois salarios minimos, seria um decimo quarto salario. Nao podemos tirar isso de 12 milhoes de pessoas, para dar para o Bolsa Familia ou Renda Brasil, seja la o que for o nome desse novo programa. Ou o Brasil comeca a produzir, comeca realmente fazer o plano que interessa todos nos. Que o melhor programa social que existe, que e o emprego ou nos estamos fadados ao insucesso. Nao posso fazer milagre e conto com todos os brasileiros para que cada um faca o melhor de si para tirar o Brasil da situacao dificil que se encontra, que nao e de hoje. Nos somos um Pais abencoado. Sempre disse bem de la de tras da pre-campanha, quando eu viajei sozinho para alguns paises do mundo e aqui dentro do Brasil tambem. Como e que pode Israel, que nao tem nada, ser o que e? Como e que pode o Brasil, ter tudo isso aqui e nos estarmos em uma situacao bastante complicada? Precisamos sim, de gerar emprego, trabalhar e que cada um na medida do possivel, busque o seu sustento, com suor do proprio rosto. Esse e o nosso lema, alem de outras medidas.Mas sem querer me alongar aqui, estou muito feliz estar em uma empresa como essa, que e um orgulho nacional. Uma das melhores e maiores empresas  do Brasil, que realmente levam divisas, trazem divisas e produzem aqui o que interessa a nossa construcao de maneira geral. Eu estou muito feliz e grato a todos voces.E dizer-lhes, indo para o encerramento, o que aconteceu agora ha pouco comigo na entrada. Gracas a Deus, tem  acontecido em qualquer lugar que eu va do Brasil, seja o nordeste ou norte ou sul. Aqui estamos aqui no sudeste. Temos um tratamento excepcional.Meus jovens politicos, a maioria nao conheco porque chegaram esse ano que eu deixei o Congresso, esse ano nao, chegaram no ano passado. Eu cheguei ao Congresso ai em 1991, nao os encontrei la. Isso que acontece aqui, nao tem preco para um politico. Ser tratado de forma carinhosa por esse povo maravilhoso que e o nosso. E grande parte de voces, aqui e a maioria, aqui todos, a grande parte la no Congresso, tem colaborado e muito para que o Brasil realmente retome o seu crescimento e assim traga felicidade ao nosso povo do Brasil.  Muito obrigado a todos. Brasil acima de tudo e Ipatinga acima de todos e Deus abencoe o nosso Brasil."}