{"link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/discursos/2020/discurso-do-presidente-da-republica-jair-bolsonaro-durante-a-solenidade-alusiva-a-partida-da-comitiva-brasileira-em-missao-especial-a-beirute", "date": "20200812", "time": "09h10", "content": "Sao Paulo/SP, 12 de agosto de 2020Senhor Presidente Michel Temer,Estou muito honrado em ter aceito o nosso convite para representar o nosso Pais, o Brasil, nessa missao humanitaria.Prezado Skaf, quis o destino que vossa senhoria estivesse comigo quando tomamos essa decisao.Quando o Almirante Rocha se dirigiu para telefonar ao Presidente Temer, eu ja tinha certeza, pelo seu passado que muito bem acompanhei quando parlamentar, que ele aceitaria de pronto essa missao.Depois de uma certa idade, Michel Temer, nos guardamos na lembranca os nossos pais, amanha completam-se vinte e cinco anos que o meu se foi, eu ate hoje, tenho em minha memoria, como o senhor o tem nesse momento tambem. Esse ato simbolico, mas que vem do fundo do coracao de todo povo brasileiro, nos honra. O mundo atravessa uma pandemia, todos nos sofremos com isso.Quis o destino, lamentavelmente, que os nossos irmaos do Libano fossem acometidos tambem por esse desastre.O que nos podemos oferecer, em grande parte, vindo da Comunidade Libanesa, e do coracao.Prezados tripulantes, meus irmaos de farda da Forca Aerea, me honra ve-los tambem nessa missao, voces conduzirao nao so o material de saude,  como parte de alimentacao que estamos enviando para o Libano. Deixo bem claro, em grande parte, da propria comunidade; que os senhores sao tambem os fieis dessa missao. Meu muito obrigado a todos voces. Prezado Skaf, voce tambem e o imediato dessa missao. Nao poderia ter ninguem melhor do que voce para assessorar o nosso querido Michel Temer.Prezado comandante da Aeronautica, meu contemporaneo de Academia, do Exercito e da Aeronautica, parabens a Vossa Excelencia, pelo curto espaco de tempo preparado toda essa equipe, para que a missao fosse cumprida no curto espaco de tempo possivel. Sou muito grato a Vossa Senhoria.Demais autoridades presentes, obrigado. Esta data marca ainda mais a nossa aproximacao com o Libano. Os nossos paises nao abrem mao de democracia e liberdade. E o que nos queremos para o mundo todo. E podem ter certeza, os 12 milhoes de descendentes libaneses que  estao no Brasil, contribuem, e muito, para a nossa Patria, trabalhando, se integrando, colaborando nas mais diversas areas, para que o Brasil realmente atinja o local de destaque que ele merece no cenario mundial.A todos os presentes, meu muito obrigado, e, podem ter certeza, onde um ser humano precisar de ajuda do Brasil, nos estaremos para atende-lo no que for possivel. Muito obrigado a todos. Boa viagem a todos e um bom regresso."}