{"link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/discursos/2020/discurso-do-presidente-da-republica-jair-bolsonaro-durante-abertura-do-32deg-congresso-nacional-da-abrasel-brasilia-df", "date": "20200826", "time": "11h10", "content": "Brasilia/DF, 25 de agosto de 2020 Passa a palavra para ele, nao tem problema o protocolo nao. Ele, se quiser falar depois, ele fala. Prezados Paulo Solmucci, Paulo Nonaka, Senhora Rosana Oliveira, Meu companheiro do Senado, Eduardo Gomes, Ministros Marcelo Alvaro, Rogerio Marinho, E senhor Paco Britto, vice-governador,  Obrigado pelo convite, me sinto muito honrado em estar aqui. Estou fazendo aquilo que e a minha obrigacao. Sempre tenho falado para os meus ministros que nos temos que nos antecipar a problemas e nao esperar acontecer para, depois, tomar uma providencia. O Paulo, aqui, quem o apresentou para mim foi o Rogerio Marinho, e deu boas referencias, acredite. E, numa conversa rapida, ali, fomos conversar com o Paulo Guedes. E eu sempre aprendi, desde cedo, antes de tomar uma decisao, elogiar ou criticar, se colocar no lugar daquela pessoa. Entao, me coloquei no seu lugar e senti sinceridade no que voce falava e tinhamos que buscar solucao. Afinal de contas, todos nos estamos no mesmo barco. E, se a economia vai mal, pode ter certeza que o Brasil todo vai mal. No ano passado, estavamos praticamente voando na economia, comecando a decolar na economia, ate que apareceu esse tal desse virus ai, que foi potencializado pela grande parte da midia, e ela levou um panico junto a populacao. Eu confesso: eu vi governador sendo pressionado pela populacao, que o estado vizinho havia fechado tudo e ele nao havia fechado nada ainda. Entao, com esse panico todo da populacao, acredito que alguns governadores foram alem do necessario para aquele momento, porque o objetivo de achatar a curva nao e evitar que eu, ou o Paulo, ou algum dos senhores, pegasse o virus. Era evitar que pegasse o virus quase que de forma simultanea. Todos nos pegariamos. E onde eu falei: nao adianta correr, nos temos que enfrentar, poxa. Eu nao sei que geracao e a nossa, nao e? Nao a nossa, porque eu estou com 65, essa mais jovem que esta ai, que nao enfrenta os problemas. E igual numa guerra: se voce ficar dentro da toca, tu vai morrer, voce vai ter que atirar. E nos tinhamos que enfrentar o virus. Bem, veio a decisao do Supremo onde, para mim, Chefe do Executivo, cabia basicamente recursos e meios para estados e municipios enfrentarem a tal da pandemia. Comecei a estudar a questao da pandemia, conversei com norte-americanos, junto com o FDA americano, que estava la usando a cloroquina, comecei a estudar. Por que? Por que na China quase ninguem morreu, nao e? Se bem que nos sabemos que os numeros de la, muitas vezes, nao refletem a realidade. Mas se levasse em conta o tamanho da China, com 1 bilhao e 400 milhoes de habitantes, mesmo escondendo alguns numeros, alguma coisa apareceria, porque teria que ser uma morte de alguns milhoes de pessoas, rapidamente. Fui ver na Africa: Por que na Africa basicamente quase ninguem morre la? Nao temos noticia.E eu apostei na hidroxicloroquina. Apostei mas, obviamente, com medicos do meu lado, com pessoas que nao estavam preocupadas com a sua biografia, a preocupacao era em salvar vidas. E, logicamente, eu comecei a pregar isso no Brasil, a dar exemplo, e comecei a andar no meio do povo. Olha eu sou general, po, eu tenho que estar no meio da tropa. Eu nao posso ficar numa redoma de vidro, vendo o povo la atras, enfrentando um problema, e eu nao sentindo esse problema do lado deles.Fui muito criticado por isso. Falava constantemente, desde marco, como agora a OMS tambem reconhece, atraves do seu diretor-geral, dizendo que vida e economia nao podem ser dissociados. Parabens. Cinco meses depois de uma pessoa que e militar, nao tem nada a ver com a medicina, ja havia falado. Tambem assisti, ha pouco, ele falar que mesmo vindo a vacina, nos teremos que aprender a conviver com a covid-19. E obvio. Essas coisas, quando vem, voce nao tem como erradicar, pelo que parece, de forma definitiva, com todos os meios que a medicina se apresenta para nos.Mas, uma coisa e certa, e o senhor sabe disso: a falta de emprego leva a depressao e leva a morte. E o efeito colateral dessas medidas de \"fechem tudo\", de forma quase que irracional, por parte de alguns chefes de Executivo, tem levado a isso.Ha pouco, estive numa cidade mineira - voce eu acho que nao estava comigo, nao - e fui num posto da Policia Rodoviaria Federal. E la, a superintendente me disse que o numero de mortes na pista, de suicidios, havia sido multiplicado por tres. Logicamente que nao podia me dizer a causa do suicidio, mas, simplesmente, que multiplicou-se por tres. Com toda a certeza, a depressao. Um chefe de familia, quando perde o seu emprego, tem filhos, tem esposa, ou a esposa tem marido, tem emprego e perdeu, e ve que nao tem nem como ir catar latinha na rua porque os informais foram os primeiros a serem atingidos, em torno de 40 mil, milhoes de informais, segundo a OIT, perderam, na America do Sul, 80% do seu poder aquisitivo.E vamos la. Entao, nos tinhamos, vendo tudo isso, com a presenca do Paulo, buscar o xara dele, o Paulo Guedes, e buscar alternativa para o isso. Foi quando apareceu, entao, aquela primeira Medida Provisoria para atender ai a todos da sociedade, entre eles aqui o pessoal de bares e restaurantes.E dizer  uma coisa para os senhores: o meu primeiro emprego, sem carteira assinada, obviamente, tinha 10 anos de idade. Foi no bar do seu Ricardo, em Sete Barras, Vale do Ribeira. Eu estudava de manha e a tarde, la para as duas da tarde, ia ate umas 6, 7 da noite, tinha pouca gente no bar, a galera que gosta de uma birita,  chega um pouquinho mais tarde e eu trabalhava ali com ele, que meu pai me botou la. E bons tempos, onde o menor podia trabalhar. Hoje ele pode fazer tudo menos trabalhar. Inclusive cheirar um paralelepipedo de crack, sem problema  nenhum. Bem, dizer aos senhores, entao: o governo fez sua parte, inspirado aqui pelo Paulo, pelo Rogerio, algo bastante util. Acredito que nos tenhamos evitado ai a perda de muitos empregos. Apresentou-se o Auxilio Emergencial por tres meses, ja prorrogamos por mais dois. Acaba esse mes e nos pretendemos prorrogar, pretendemos ate final do ano, nao com esse valor que esta ai, que pode ate ser pouco para quem recebe, mas e muito para quem paga. Quem paga  somos todos nos e nao e dinheiro que o governo tem, isso vem de endividamento.Entao, nos estamos negociando. Hoje teve mais uma reuniao com a equipe economica. Eu acho que o Carlos da Costa nao estava la, estava nao, tinha outro colega teu la. E demos mais um passo no tocante a isso dai. Porque acreditamos, nos acreditamos que teremos mais um endividamento, nao na ordem de  50 bilhoes por mes, como e esse Auxilio Emergencial, no momento de 600 reais, mas vai diminuir um pouco esse valor, para ver se a economia pega. Nos temos que pegar, a economia tem que pegar. E aqui eu louvo ai a determinacao, o empenho e dedicacao, dos senhores em buscar meios para que nao se feche, de forma definitiva, o setor de voces. Segmento que, na ordem de 30% perdeu e e duro realmente fechar estabelecimentos comerciais, esta certo? E nos vamos continuar fazendo o possivel, tudo que estiver ao nosso alcance, com essa maravilhosa equipe economica que temos aqui. Estava la, Carlos, o Valderi, teu colega la nessa reuniao. Bem como, o Bianco. Esta ai o Bianco? Fala Bianco, tudo bem? Outras coisas foram discutidas e, logicamente, nao batemos o martelo ainda. A gente espera que ate sexta feira ja esteja quase tudo ja definido, para nos darmos mais uma ajuda, que e obrigacao nossa. Nao e favor nao, e obrigacao nossa ajudar o Brasil a sair da crise que ainda temos. E venhamos, entao, a voltar a normalidade. O mes de julho, agora, o Caged disse que entre demitidos e admitidos tivemos um saldo de 130 mil, isso e muito bom, em parte impulsionado pelo Auxilio Emergencial, sabemos disso, mas, por outro lado, dinheiro demais no mercado, papel demais, todo papel que nos tinhamos foi colocado no mercado, por isso que criou-se a nota de 200 reais, que alguns ficam falando ai coisas, nao tem nada a ver, os duzentos reais e porque nao temos mais papel, mas papel demais no mercado leva a inflacao, isso ai e o pior mal que pode existir.E nos estamos investindo, sim, mais em criacao de empregos, que esse emprego e o melhor projeto social que podemos ter. Se bem que reconhecemos, tambem, que a nossa mao de obra em parte nao tem uma boa formacao e a dificuldade de emprego e muito grande. Mas nos devemos perseguir esse objetivo, contando com voces, sabemos que nao e facil a situacao de voces, esta certo? Mas contando com voces para que nos venhamos, entao, a conseguir, o mais rapido possivel, a normalidade, porque isso interessa a todos nos e todos nos somos patriotas, somos brasileiros. Hoje ai lembramos Caxias, esta certo? Ele tambem disse uma frase bacana: \"Os que forem brasileiros, sigam-me\". E vamos conseguir sair dessa situacao.E acredito, pelo que eu tenho ouvido, que entre o mundo todo, nos podemos ate nao ser o primeiro, mas somos um dos primeiros paises que melhor enfrentou essa crise que agora estamos vendo, apesar dos 115 mil mortos, a gente ve muito video, a gente ve na internet, que chega de pessoas serias, dizendo que: \"Olha, meu pai, meu avo, nao morreu de covid foi outro assunto, mas botaram o covid la\". eu nao sei qual a intencao de se fazer isso ou poderia ate saber, mas nao quero comentar aqui para evitar polemica.Nos lamentamos as 115 mil mortes bem como outras, milhares de mortes por outras causas que existem no Brasil.Mas meus senhores, minhas senhoras, muito obrigado pela oportunidade, obrigado pelo convite.Foi Deus que me colocou aqui por dois momentos, pela minha vida em Juiz de Fora em setembro do ano retrasado e bem como a eleicao, onde parece que nao tinhamos nada para ganhar e acabou acontecendo.Eu costumo dizer uma coisa, eu posso, eu tenho certeza de uma coisa, entre os demais candidatos com chance eu era diferente para o bem ou para o mal, era diferente e acabei chegando.Agora imaginem se o outro que concorreu comigo no segundo turno caso tivesse chegado? Caso entao ele chegando, tivesse um comportamento semelhante aos governadores do seu partido como e que o Brasil nao estaria hoje em dia?Entao eu agradeco a Deus pelo momento e por essa missao de estar a frente ai da Republica conduzindo os destinos do nosso querido Brasil.Muito obrigado a todos."}