{"link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/discursos/2020/discurso-do-presidente-da-republica-jair-bolsonaro-durante-a-inauguracao-do-canal-agromais", "date": "20200622", "time": "16h35", "content": "Brasilia-DF, 22 de junho de 2020  Bom dia a todos.E uma honra, uma satisfacao estar aqui. Em especial, depois das suas palavras muito gentis. Autoridades ja nominadas. Algumas eu repito, Gilmar Mendes, nosso ministro do Supremo.Nossa garota aqui do agronegocio, Tereza Cristina. Ela,  inclusive, se o  Gilmar permitir,  ela vai ter estabilidade no Ministerio. Essa ai so vai sair daqui a 20 anos.Prezado Alceu Faria,Capitao Tarcisio, e uma pessoa excepcional. Com a liberdade que ele tem para trabalhar faz um trabalho magnifico na Infraestrutura. Se Deus quiser, terminamos  ate o final do ano que vem a Norte-Sul, a Malha Paulista ja comeca o ano que vem tambem. E uma atencao toda especial para as ferrovias no Brasil. Tambem esta a cargo dele os portos, muitos serao privatizados. Entao isso ajuda e muito na questao da exportacao de nossa, daquilo que produzimos no campo.Prezado Ibaneis. Tudo bem, Ibaneis? Satisfacao. Tantas outras autoridades aqui. O Jose Mucio, esta escondido ali atras, um velho colega meu da Camara Deputados.Esse momento, prezado Saad, TV Bandeirante, que guardo no peito, no coracao. Ouvia, desde os nos 12 ou 13 anos de idade, ouvia a Radio Bandeirantes, com um radinho de pilha, la no interiorzao de Sao Paulo, o Programa na Beira da Tuia. Um programa do Tonico e Tinoco, programa que canta e encanta  os sertoes do Brasil, vem la de tras. Os senhores que falaram  muito bem da nossa Embrapa, nasceu em 1972. Uma coisa fenomenal naquele momento, porque o Brasil entendia que tinha que realmente entrar na pesquisa daquilo que nos produzimos. Nos tinhamos muita carencia ainda, importava alguma coisa que poderiamos faze-lo aqui. Entao, a Embrapa tem um papel excepcional ao longo desses 50 anos praticamente, onde renovou a nossa agricultura. E o sucesso esta ai, nos alimentamos muito mais do que 1 bilhao de pessoas no mundo.Dizer que no primeiro momento, durante minha pre-campanha, em campanha, fui ao teu estado de Mato Grosso e falava em fundir dois Ministerios, da Agricultura e Meio Ambiente. Depois eu vi que seria um Ministerio muitissimo pesado. Resolvemos entao, em comum acordo,  primeiro dos parlamentares, aceitar a indicacao da Tereza Cristina para essa questao, depois, o Ricardo Salles, a questao ambiental.  Entao, os nossos Ministerios todos falam e esse em especial, fala muito! No passado, muitas vezes,  o homem do campo tinha medo de receber alguem do Ibama, ou do ICMbio (Instituto Chico Mendes de Conservacao da Biodiversidade). Esse medo praticamente acabou. Ele deve receber com respeito e ser tratado com respeito tambem, porque, em primeiro lugar,  nos adotamos aquilo que esta na lei. E  advertir e orientar. Num segundo momento, caso seja possivel isso, dai sim, as penalidades, aquilo que diz a lei,  assim nos agimos e colaboramos, com toda a certeza, para que a produtividade aumentasse.Tambem se fala em alimentar mais de um bilhao de pessoas; uma coisa e verdade: o mundo cresce um pouco acima de 60 milhoes de habitantes por ano, entao pode se faltar muita coisa, agora alimento nao pode faltar porque teriamos serio problema social.E todos os paises,  nos sabemos,  busca a sua seguranca alimentar. O Brasil nao e diferente disso. Nas nossas idas a varios paises do Brasil muitas das viagens precedidas da prezada Tereza Cristina e nos, ao chegarmos,  faziamos excelentes acordos em tudo aquilo que o campo produz.O mundo passou a acreditar no Brasil. Nos aos poucos recuperamos a nossa confianca e os contratos, com estabilidade  juridica,  a garantia juridica sao feitos quase que semanalmente, isso e motivo de orgulho para nos e motivo de garantia na nossa economia.Assim sendo,  prezado Saad,  o cumprimento por esse novo programa que com toda certeza vai pautar a imprensa do mundo para  o que acontece de fato no Brasil. Como o senhor bem disse: \"e o Pais que mais preserva  e o nosso!\". Ai fora  tem pais que nos critica mas nao tem um palmo de mata ciliar. Aqui exatamente e o contrario; queremos,  se me permite falar pela Tereza Cristina, continuar colaborando nessa area.E o governo federal esta a disposicao da tua televisao para juntamente com as pessoas tecnicas do nosso lado abrilhantar com verdade o seu programa.Que nos sabemos que nossa imagem nao esta muito boa ai fora por desinformacao, e nos, ao lado da verdade,  mostraremos ao mundo agora  mais ainda com essa nova parte da sua TV,  a Agromais, do que realmente nos somos e  o nosso potencial; e a nossa locomotiva da economia cada vez, juntamente com o Tarcisio, fara eco no mundo e novas fronteiras se abrirao em nosso pais.Em especial como diz a Tereza Cristina, no  Matopiba, quem sabe,  trigo nessa regiao seria realmente excepcional para nos. E nos, em paz, em harmonia com um bom entendimento entre os poderes, todos focados realmente no bem estar da nossa populacao e nos anseios da mesma,  temos a certeza que colocaremos o Brasil no local de destaque que ele bem merece.Muito obrigado, Saad. Muito obrigado  a todos voces. Uma salva de palmas para o nosso Brasil."}