{"link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/discursos/2020/discurso-do-presidente-da-republica-jair-bolsonaro-na-comemoracao-do-dia-do-aviador-e-da-forca-aerea-brasileira-brasilia-df", "date": "20201023", "time": "13h18", "content": "Brasilia/DF, 23 de outubro de 2020 Bom dia.Quando tudo se lhes parecer incerto, lembrem-se das Forcas Armadas.  Como bem diz a historia, elas sempre estarao prontas para defender a Patria e para garantir a nossa liberdade. E com esse espirito que estamos nessa solenidade.  Prezado brigadeiro Bermudez, comandante da Aeronautica,Senhor general Hamilton Mourao, vice-presidente da Republica,Senhora Johanna, embaixadora da Suecia no Brasil,Fernando Azevedo, general de Exercito, ministro da Defesa, General Carl Edstrom, comandante da Aeronautica da Suecia, Senhoras e senhores parlamentares, oficiais-generais e agraciados,Senhoras e senhores. Hoje e um dia especial para todos os brasileiros, comemoramos o Dia do Aviador e da Forca Aerea Brasileira. Nada mais significativo para o Presidente da Republica, do que estar ao lado de voces nesta solenidade. Recorro a  uma frase de um dos maiores brasileiros da historia da humanidade, nosso Alberto Santos Dumont. \"Inventar e imaginar o que ninguem pensou. E acreditar no que ninguem jurou. E arriscar o que ninguem ousou. E realizar o que ninguem tentou. Inventar e transcender.\" Santos Dumont, mineiro, esportista e apaixonado por tecnologia. Materializou de forma categorica, a criatividade e o espirito aventureiro do povo brasileiro. E um exemplo para todos nos. Nos momentos em que tivermos que enfrentar desafios. So essas qualidades, podem explicar a realizacao de um dos maiores feitos de toda a historia, o voo pioneiro do mais pesado que o ar, nosso famoso 14 Bis, em Paris. Seu feito colocou definitivamente, o Brasil na historia mundial da aviacao e das grandes invencoes da humanidade.2020 sera um ano marcante na vida na Forca Aerea Brasileira. Fomos capazes de colocar no ar dois vetores, que podem transformar de forma irreversivel nossa operacionalidade, nossa capacidade logistica e de afirmar nossa superioridade, nos 22 milhoes de quilometros quadrados de espaco aereo. Indispensaveis a nossa soberania.Incorporamos a nossa frota duas aeronaves, reconhecidamente modernas e estrategicas para Forca Aerea Brasileira. O KC 390 e o Gripen F39. E uma demonstracao cabal a cada um de nos de que com liberdade, comprometimento os sonhos de nosso povo estarao ao alcance de todos.Aos agraciados e condecorados nacionais e estrangeiros, meus parabens e aos convidados, meus agradecimentos pela honrosa presenca. Parabens aos filhos altivos dos ares e a gloriosa a Forca Aerea Brasileira. Que Deus abencoe o nosso Brasil.Muito obrigado."}