{"link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/discursos/2020/fala-do-presidente-da-republica-jair-bolsonaro-durante-a-videoconferencia-com-governadores-dos-estados-palacio-do-planalto", "date": "20200521", "time": "14h57", "content": "Palacio do Planalto, 21 de maio de 2020 Bom dia.Antes de comecar oficialmente a reuniao, eu queria consultar os senhores governadores se nao tem nada a se opor e nos temos o sinal aberto da TV oficial do governo, ao vivo. Podemos transmitir ao vivo para via TV, nossa oficial, para todo Brasil essa reuniao? Alguem tem algo a se opor, eu peco que levante o braco ai por favor. Entao, vamos comecar entao. Alguem deve estar com microfone aberto, eu peco que desligue o microfone. Bem meus senhores e minhas senhoras.Prezado deputado Rodrigo Maia, presidente da Camara dos Deputados.Prezado senador Davi Alcolumbre, presidente do Senado Federal.Senhores governadores das 27 Unidades da Federacao.Prezado ministro Paulo Guedes, da Economia.Ministro chefe da Casa Civil, Braga Netto.Ministro Andre, da Justica.Fernando, da Defesa.Jorge, Secretaria-Geral.Ramos, Secretaria de Governo.Nosso Marcos Pontes, da Ciencia e Tecnologia.Aqui tambem alguns ministros, general Heleno. Presente tambem alguns senadores, alguns parlamentares aqui.Senhores governadores do Brasil. O motivo da reuniao e uma continuidade, um esforco de todos na busca de minorar, mitigar problemas e atingir na ponta da linha aqueles que sao afetados por essa crise aqui, que nos nao sabemos ainda o tamanho da sua dimensao. Mas sabemos que ela realmente em muito prejudicou nao so o Brasil, mas o mundo todo.E o motivo dessa pauta e falar para os senhores, porque temos que trabalhar em conjunto, a sancao de um projeto, que e uma continuidade de outras leis de ha pouco aprovadas, de um auxilio, um socorro aos senhores governadores, de aproximadamente 60 bilhoes de reais, tambem extensivel a prefeitos. Bem como, ao nesse momento dificil que o trabalhador enfrenta, alguns perderam seus empregos, outros tendo seus salarios reduzidos. Os informais tambem, que foram duramente atingidos nesse momento. Buscar maneiras de, ao restringirmos alguma coisa ate 31 de dezembro do ano que vem, isso tem a ver com o servidor publico da Uniao, dos estados e municipios, nos possamos vencer essa crise.Entao aqui nesse projeto, o que a gente pede o apoio aos senhores e a questao de manutencao de um veto muito importante, que foi largamente discutido, que atinge parte dos servidores publicos. Entao, quando se fala que os informais perderam muito, que os formais tambem, muitos perderam seus empregos ou tiveram seus salarios reduzidos, a cota de sacrificio por servidores, pela proposta que esta aqui, e nao ter reajuste ate 31 de dezembro do ano que vem.Ao longo dessas ultimas semanas, foi discutido, foi conversado, o que que o servidor poderia colaborar nesse momento critico que a Nacao se encontra. Tivemos as mais variadas propostas, como por exemplo uma reducao de 25% dos salarios. Em comum acordo com os poderes nos chegamos a conclusao de que, congelando a remuneracao, os proventos tambem dos servidores ate o final do ano que vem, esse peso seria menor, mas de extrema importancia para todos nos, e bom para o servidor, porque o remedio e o menos amargo, mas e de extrema importancia para todos os duzentos e dez milhoes de habitantes. E assim sendo, eu abriria  a palavra  agora na ordem aqui ao senhor presidente da Camara, depois ao Senado, depois ali tres governadores, seria o Reinaldo Azambuja, o Renato Casagrande e o Joao Doria e, obviamente, da nossa parte, nada a se opor se mais governadores quisessem fazer uso da palavra. Mas, o mais importante, se possivel sair uma proposta aqui por unanimidade, de nos, ao vetarmos quatro dispositivos, um que e de extrema importancia que esse veto venha a ser mantido por parte do Parlamento e assim e que nos vamos construir a nossa politica, nos entendendo cada vez mais.Deixo claro nesse projeto que as progressoes e as promocoes vao continuar ocorrendo normalmente, essas nao serao atingidas por parte dos servidores publicos, entao no momento passo a palavra ao senhor Rodrigo Maia, nosso presidente da Camara, para que ele faca uso da palavra. (...)Passo a palavra agora ao governador de Mato Grosso do Sul, o senhor Reinaldo Azambuja, para eu cumprir esse compromisso voce vai ter que me arranjar um capacete de guavira.(...)Prezado governador Reinaldo Azambuja, o Paulo Guedes, conversei com ele agora, vai ser debatido aqui tambem essa questao desse nao veto que o senhor propos ai e dizer tambem a todos os senhores governadores que interessa a uma grande parte ai, se nao todos, agora fui informado pelo ministro da Justica e tambem pelo ministro da Economia que a questao da lei Kandir, depois de mais de vinte anos, foi solucionada no dia de ontem.E agradecemos no momento, tambem, a participacao do senhor ministro do Supremo Tribunal Federal Gilmar Mendes.Entao, continuando aqui, eu queria passar a palavra ao governador do Espirito Santo, o senhor Renato Casagrande, obrigado Casagrande.(...)Dando prosseguimento, o  governador de Sao Paulo, o senhor Joao Doria. Senhor Joao Doria, tem condicoes? (...)Senhor governador Joao Doria, obrigado pelas palavras e parabens pela posicao de Vossa Excelencia.O Governo Federal, ao lado aqui dos presidentes da Camara e do Senado, se Deus quiser sancionara hoje mesmo esse projeto com vetos e os quais, segundo o nosso entendimento e com toda certeza da maioria, senao da totalidade dos senhores governadores, deve ser mantido, isso e bom para todos nos.Entao assim sendo, devidamente aquecido aqui por todos aqui dessa mesa, com toda certeza pelos senhores tambem. Primeiro eu quero agradecer, entao senhores governadores, presidente da Camara e do Senado, demais autoridades, nosso muito obrigado a todos os senhores.Isso sera sancionado o mais rapido possivel, acertando pequenos ajustes tecnicos que estao ai na iminencia de serem solucionados, para que nos realmente possamos fazer, nao so dessa reuniao bem como de tudo que foi tratado aqui, uma grande vitoria mais do que nossa, do povo brasileiro.Entao meu muito obrigado a todos o senhores e, se Deus quiser, ate uma proxima oportunidade."}