{"link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/discursos/2020/discurso-do-presidente-da-republica-jair-bolsonaro-na-cerimonia-de-entregas-do-governo-federal-para-o-estado-do-maranhao-imperatriz-ma", "date": "20201029", "time": "00h00", "content": "Amigos do Maranhao, meus irmaos de Imperatriz, nao tem preco estar no meio de voces.Voces, povo esse que nos devemos a mais absoluta lealdade, podem ter certeza eu vim tambem obviamente por graca de Deus  e pelas maos de muitos de voces e nos vamos num curto espaco de tempo mandar embora  o comunismo do Brasil.Nos nao aceitamos este regime ditatorial onde o povo nao tem vez, nos somos a liberdade, nos somos aqueles que nao tem medo da verdade, junto com voces nos construiremos um novo Brasil.Nao tem preco repito ser recebido dessa forma carinhosa e calorosa como foi desde quando pousei aqui no aeroporto e tenho certeza que o mesmo acontecera no momento de irmos embora.Tenho comigo excelentes ministros, um excepcional senador e uma bancada de deputados federais que realmente tem destinado recursos para o estado do Maranhao, podem acreditar nos temos um plano, nos temos uma continuidade daquilo que estamos fazendo e nao e apenas obra nao, temos uma preocupacao enorme contra aqueles que querem roubar mais do que o nosso dinheiro, querem roubar a nossa liberdade, essa nossa bandeira sagrada jamais sera turvada de vermelho.Esse estado, rico, promissor e com um povo maravilhoso ocupara seu lugar de destaque no Brasil.Acredito no povo do Maranhao, acredito no potencial da sua gente e na riqueza do seu solo, juntos nos transformaremos esse Pais.Temos um dos menores orcamentos da historia da Republica mas nunca tivemos tantas obras comecadas ou concluidas. Nos nao nos preocupamos de que e obra iniciada de dez, vinte, trinta ou quarenta  anos e nao concluida, nos estamos concluindo obras, obras que bem demonstram o carinho e respeito que temos com o dinheiro de voces e queremos atraves dessas trazer o progresso e o desenvolvimento.Nos temos os melhores ministros da historia do Brasil, ninguem nunca viu alguem com o nome melhor do que Tarcisio nos ultimos trinta anos.Ninguem viu um ministro do Desenvolvimento Regional do que Rogerio Marinho, o homem que vive pelo Brasil todo mas em especial no Nordeste, onde mais necessitam de obras ele esta presente.Ao Rogerio Marinho, a minha solidariedade e meu muito obrigado pela confianca e pelo empenho que tem desenvolvido em todo o Brasil.Temos tambem mais ministros aqui como Fabio Farias, cabra da peste do Rio Grande do Norte, o homem das comunicacoes que esta realmente desbravando o Brasil com a internet.Temos o Ramos tambem que e meu amigo de quarenta, cinquenta anos nao sei, um grande amigo da Coordenacao Politica que nos ajuda e muito e um dos aspectos mais importante da politica e a confianca e tenho confianca nesses homens, assim como tenho profundo respeito pelo nosso prezado senador Roberto Rocha um homem que sempre esteve comigo, falando dos problemas nao apenas do Maranhao, mas no Nordeste como um todo.Eu sou uma pessoa privilegiada por estarem me assessorando bem como essa bancada de parlamentares federais aqui no fundo.Indo para o encerramento cade a nossa Loura? Faz aniversario hoje? Olha a coincidencia aqui, essa Loura maravilhosa hoje esta fazendo 25 anos, e isso? Parabens, felicidades Loura.E um prazer estar aqui, meu muito obrigado a todos voces, podem ter certeza outras vezes viremos aqui e se Deus quiser brevemente, estaremos para comemorar a erradicacao do comunismo em nosso Brasil. Um abraco a todos e muito obrigado!"}