{"link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/discursos/2020/discurso-do-presidente-da-republica-jair-bolsonaro-durante-a-inauguracao-da-escola-civico-militar-rio-de-janeiro-rj", "date": "20200814", "time": "12h40", "content": "Rio de Janeiro/RJ, 14 de agosto de 2020  Autoridades denominadas, senhores, senhoras, amigos.E uma satisfacao voltar ao meu estado, Rio de Janeiro, local onde meus cinco filhos nasceram e aqui tambem eu, praticamente, conclui meus ultimos anos de atividades na vida militar, na Brigada Paraquedista e depois ingressei na politica. Confesso que estou me sentindo um vereador nesse momento.Algumas coincidencias me ligam ao prefeito Marcelo Crivella somos aspirantes oficiais do mesmo ano, 1977. Coincidencia tambem o nosso Milton, ministro da Educacao, tambem e aspirante de 1977.Fiquei muito feliz com a  cancao  da artilharia aqui, isso faz a gente rememorar os bons tempos de quartel e depois e aquela cancao que e de todos nos, a cancao da Infantaria.Crivella tambem e nosso das Forcas Armadas, alguma divida com vossa excelencia no tempo de senador. Quis o destino que o senhor tivesse a iniciativa de nao so colher assinatura, bem como apresentar uma proposta de emenda a constituicao, permitindo que esses militares pudessem acumular tambem com a profissao de medicos e enfermeiros. Obviamente hoje estao trabalhando, exercendo uma dupla funcao muitas vezes, e estao salvando vidas, em especial num momento como esse que o Brasil vive.Como ele relembrou aqui, o nosso superintendente Vasques da PRF, eu lembro mais ou menos do ocorrido porque eu rodei o Brasil quatro anos antes das eleicoes de 2018, e realmente eu falava entre outras coisas, nessas andancas, numa pre-campanha sobre educacao, falava que os projetos sociais sao bem-vindos, mas o que liberta um homem, uma mulher e o conhecimento e nos devemos investir nisso.E o Brasil estava na contramao da educacao, isso a gente comprova com as provas do Pisa, que acontecem de tres em tres anos. Hoje nos somos sempre antepenultimo, penultimo ou ultimo lugar entre esses setenta paises. Isso nao se muda de uma hora para a outra, mas onde e que tem que comecar a mudar? Na escola, ja que temos bons professores, precisamos de atalhos, meios e autoridade para exercer o seu trabalho.E quase como um quartel, se nao tiver hierarquia e disciplina ele nao cumpre a sua missao. Aqui, o que nos queremos na educacao e que, no final da linha, prezado ministro Milton, e que esse jovem nos seus vinte, vinte e um, vinte e dois, vinte e cinco anos de idade, ele seja formado em um bom profissional, vai ser um bom empregado, um bom patrao, um bom liberal e nao apenas como acontece em parte no Brasil ainda, apenas um militante politico.O investimento comeca na base como nessa escola, o que muito me orgulha agora  de estar aqui, inaugurando, e com o nome de um colega meu, Joao Abreu, da Brigada de Infantaria Paraquedista e conhecendo aqui o seu irmao tambem neste momento. Exemplos como esses, Crivella, existem em outros estados, em especial no estado de Goias, do nosso deputado de Forcas Especiais, Victor Hugo. Estado do Amazonas, onde visitei escolas nesses locais. Tem escola, que la estao juntos, mais de cem, desses dois estados, onde todos do ultimo ano sao aprovados para universidades ou faculdades da sua regiao. Quando todos sem excecao, e geralmente quem entram nas escolas sao filhos dos mais pobres. E uma maneira de nos mostrarmos, queremos realmente resgatar o pobre, que nao e  atraves de projeto social, que em grande parte nao resgata, e dando o devido conhecimento. Entao, essa escola e um marco. E a primeira escola aqui no no Rio de Janeiro. Como estive na primeira do estado Rio Grande do Sul, em Bage, ha duas semanas, uma escola excepcional. Conheci alguns alunos, como esse garoto que esta  sentado na minha cadeira qui. Espero que no futuro ele  ocupe essa cadeira e possa realmente mostrar que da para chegar la. Eu cheguei sem televisao praticamente, 8 segundos, sem fundo partidario, porque nao aceitei. Gastei dois milhoes na campanha, mas tinhamos uma coisa muito importante do nosso lado, o povo e, acima de tudo, Deus. Sem Ele, sem Ele, eu como cristao reconheco, e assim sao 90% dos brasileiros que sao cristaos, nao chegariamos a lugar nenhum.Entao, essa escola vai ser o marco, eu tenho certeza que deve estar havendo uma corrida de pais querendo matricular seus filhos aqui. Porque sabem que aqui comeca, aqui ele realmente solidifica algo para o seu futuro. Que atraves do conhecimento, ninguem o tirara.Entao a todos servidores do municipio, funcionarios dessa escola aqui em especial, a nossa querida banda, aqui da Guarda Municipal, imprensa, tenho certeza que o que se plantara, o que estamos plantando hoje aqui, colheremos la na frente, frutos que servirao para todos nos, para o bem do nosso municipio, estado do Brasil. Parabens Crivella, parabens a todos. Ate uma proxima oportunidade se Deus quiser."}