{"link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/discursos/2020/discurso-do-presidente-da-republica-jair-bolsonaro-durante-solenidade-de-incorporacao-dos-alunos-recem-matriculados-no-6o-ano-do-ensino-fundamental-no-colegio-militar-sao-paulo-sp", "date": "20200203", "time": "14h50", "content": "Sao Paulo/SP, 03 de fevereiro de 2020 Bom dia a todos. Muito obrigado. Esse moleque tem futuro.Eu estou com 64 anos, e muitas passagens da nossa vida ficam na memoria para sempre. Dizer para esses jovens que estao aqui, ingressando na sexta serie do ensino fundamental, por volta de 80 alunos.Eu lembro que meu pai me dizia uma coisa aqui no Vale do Ribeira, aqui do lado aqui na cidade de Eldorado Paulista, perto de Registro, Jacupiranga, Iguape, Cananeia, ali em Eldorado Paulista. A cidade, hoje em dia, talvez tenha duas mil  pessoas na area urbana. Meu pai me dizia uma coisa, garotada: o unico homem que voce pode confiar cem por cento sou eu, porque eu dou minha vida por voce. Assim e um pai, assim e uma mae. Esse momento que voces estao aqui, nessa aula inaugural, tenho certeza, ate pela idade de voces, tem, sim, a influencia, o interesse e a responsabilidade do pai e da mae de cada um de voces. Como esta aqui no juramento do aluno, honrar pai e mae. Esse pai e essa mae que esta do lado de voces agora querem o seu bem. Por isso se empenharam para que voces entrassem numa escola onde eles sabem muito bem que voces podem ficar aqui tranquilos, em paz, porque serao cobrados o tempo todo por resultados. E essa cobranca, por vezes, e chato estudar, quem diz que nao, ne? E. Mas e para o bem de voces. Aqueles que tem a felicidade de ter uma escola de qualidade tem, sim, o seu futuro garantido. E, se a nossa juventude puder garantir o seu futuro, o Brasil mudara.Esse momento e gratificante por demais. Inaugurar uma escola, comprovadamente ser de qualidade. Uma escola que os ajudara la na frente. Quando chegar no ultimo dia de aula, voces serao brasileiros por completo. Brasileiros prontos para entrar no mercado de trabalho, quer seja via um concurso, que seja para ser empregado, patrao ou um liberal. Mas alguem que nao dependera do Estado para nada. Muito pelo contrario, o Estado e que vai precisar de voces. E assim nos queremos o nosso ensino no Brasil, de qualidade de verdade, nao da boca para fora. Aqui nao tem aprovacao automatica, como fizeram em alguns estados, e se faz pelo Brasil. Aqui tem responsabilidade, aqui voces vao ter deveres, obrigacoes e vao ter direitos, tambem, de tirar uma boa nota. E o unico direito de voces, e e dessa forma que uma boa escola tem que se comportar.Entao, nesse momento, voltando ai mais de 50 anos no tempo, eu me sinto rejuvenescido em ve-los nesse momento, felizes ao lado dos seus pais.E ate falaria mais. Eu tenho 22 ministros comigo, sete fizeram Colegio Militar. Tem aqui o Joao Heleno, muito conhecido. Talvez, mais conhecido que ele, o Paulo Guedes, que e civil. O Heleno e general.  Paulo Guedes e civil. Fez o Colegio Militar de Belo Horizonte.Entao, a gente mostra claramente a voces que o futuro, a nossa Nacao e nosso, esta em nossas maos. Nas maos de cada um de voces. Da maneira como voces vao se comportar, da maneira tambem como os pais vao se comportar para cobrar resultados de voces. E tenho certeza, pelo que voces passaram ate agora, voces nao terao problemas nesse quesito. Voces cumprirao com seu dever, dever esse que, la na frente, vai refletir em bem para o nosso querido Brasil. O que eu mais quero, tenho presente aqui, o ministro Abraham Weintraub, nosso ministro da Educacao, que tem um trabalho enorme pela frente. Pegou o Brasil no ultimo lugar no ranking educacional, na prova do Pisa. Por isso, ele e tao criticado. Que nos devemos, sim, impor uma nova dinamica, para que, no Brasil como um todo, a garotada tenha, sim, uma boa carga de conhecimento calcado, em especial, na disciplina, no respeito ao proximo, no amor aos pais e no patriotismo, para que ele possa, entao, somar para nos no futuro.Ninguem tem o que nos temos. Ninguem. Nos temos tudo para ser uma grande Nacao. Falta-nos e tratar com devido respeito e atencao a questao educacional da nossa Patria.Jovens, meninos, meninas, pais, parabens a voces. Vamos, juntos, colocar o Brasil no local de destaque que ele bem merece.Um bom dia a todos."}