{"link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/discursos/2020/discurso-do-presidente-da-republica-jair-bolsonaro-durante-a-cerimonia-de-inauguracao-da-usina-fotovoltaica-de-coremas-e-divulgacao-do-programa-de-eficiencia-energetica-coremas-pb", "date": "20200917", "time": "14h55", "content": "Coremas/PB, 17 de setembro de 2020Amigos da Paraiba.E dificil encontrar palavras que possam traduzir a imensa satisfacao que eu tenho em estar no meio de voces. Voces, em grande parte, confiaram em nosso projeto de ha pouco. E esse apoio, essa consideracao veio do coracao de cada um de voces. Agradeco as oracoes, aqueles que pediram pela minha vida.  Momento dificil, mas que tudo se supera nessa vida. Agradeco tambem, aqueles que confiaram em mim, o cargo que ora ocupo de Presidente da Republica.Confesso que jamais esperava um dia ser chefe da Nacao. Isso e uma prova que para todos nos nao existe obstaculo intransponivel. Aquilo onde nos nos dedicamos, nos empenhamos, nos atingimos esse objetivo. Eu nao posso citar os nomes das pessoas que me ajudaram desde la de tras, que muitos sao candidatos e eu nao posso aqui incorrer em qualquer deslize de ferir a legislacao eleitoral.E nos viemos aqui nesse dia de hoje, primeiro para ver voces. Sabia que voces estavam aqui e depois para mostrar que cada vez mais, o nosso governo acredita na iniciativa privada. Nao e facil investir, em empreender em nosso Pais ainda. Juntamente com o Parlamento brasileiro, temos conosco aqui alguns representantes, como senador Jose Maranhao, velho amigo meu conhecido. Prezado senador Efraim e seu filho, o Efraim Filho, tambem, o Hugo Motta. Estamos junto com o Parlamento, trabalhando para mudar o destino do Brasil. Um Parlamento diferente, assim como e diferente o Executivo e nos cada vez mais nos entendemos, nos empenhamos e buscamos solucoes para os nossos problemas.Tambem quero cumprimentar aqui a Agencia Nacional de Energia Eletrica. Ha poucos meses apareceu um fantasma em nosso meio. O pessoal queria taxar o sol. E obviamente, nos sabemos que as Agencias sao independentes e tem um valor muito importante para nos do Brasil. Logicamente conversando com o ministro, conversando com o presidente da ANEEL, chegou-se a conclusao que essa proposta ate 22, que nos vamos estar no governo, nao sera posta em pratica. Nao havera entao, a taxacao do Sol.Bem, mas nos sabemos tambem que um pais para se movimentar, ele precisa de energia. E o Brasil,  e o Pais que tem a quase totalidade de grande parte de sua matriz energetica, a de fontes renovaveis. Nos temos aqui, usinas hidreletricas, energia eolica, energia solar, biomassa, entre tantas outras. O Brasil, e um Pais que mais preserva o meio ambiente. E alguns, nao entende como, nao e? E o Pais que mais sofre ataques vindos de fora, no tocante ao seu meio ambiente. O Brasil, esta de parabens, da maneira como preserva esse seu meio ambiente.Agora, na questao da energia, eu quero cumprimentar aqueles da Rio Alto, que tiveram a coragem de empreender, de investir em nosso Pais. E obviamente, so se faz isso, quando se tem garantia juridica para tal. So se faz quando comeca realmente a confiar nos seus governos. E o nosso governo, e um governo de respeitar contratos, e de buscar parcerias e o que e mais importante, cada vez mais fazer com que empreender no Brasil, seja menos dificil e menos complicado. E nos estamos realmente, imbuidos nesse proposito.Ha pouco, visitei tambem uma usina de energia fotovoltaica, bem menor do que essa. La em Caldas Novas, Goias, e e a primeira, talvez a unica do Brasil, dentro de uma area urbana. E nos sabemos, que a bateria de grafeno e de niobio, esta na iminencia de sair da prancheta e se tornar-se uma uma realidade. Obviamente, isso sera um grande choque na energia no Brasil, pelo lado positivo. Acreditamos entao, no empreendedorismo, no povo brasileiro e nos empresarios que acreditam em nosso governo. Eu particularmente, acredito em voces, povo esse ao qual devo lealdade absoluta, para mudarmos o destino do Brasil. Muito obrigado a todos voces e que Deus abencoe a todos. Muito obrigado."}