{"link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/discursos/2020/discurso-do-presidente-da-republica-jair-bolsonaro-na-cerimonia-de-inauguracao-da-primeira-fase-da-segunda-etapa-do-sistema-adutor-do-pajeu-sao-jose-do-egito-pe", "date": "20201001", "time": "13h26", "content": "Sao Jose do Egito/PE, 01 de outubro de 2020Nao existe satisfacao maior para o politico, do que estar no meio do povo. Alguns dizem que eu me arrisco. Eu confesso: viver sem voces e morrer. Vamos estar juntos do comeco ao fim.Eu quero prestar agora uma homenagem muito especial aqui. O Brasil tem herois e nao existe heroi maior do que aquele que nos deu o bem mais importante que a comida e mais importante do que a agua, que nos deu a liberdade. Eu queria uma grande salva de palmas para o senhor Jose Dantas, um heroi da Segunda Guerra Mundial. O homem que, juntamente com a Forca Especial Brasileira, arriscou a sua vida. Muitos ficaram pelo caminho, mas nos deram esse bem maior que e a nossa liberdade. Que nos, e eu como Presidente da Republica, como chefe Supremo das Forcas Armadas, nunca abrirei mao de que meu povo tenha liberdade e que tenha democracia. Para quem dizia que ia fazer o contrario, estao decepcionados. Eu so vivo ao lado desse povo. Sem esse povo, nos aqui, politicos, nao somos ninguem.E estamos em um momento muito especial. Mais ao sul do Pais, gracas a Deus, nao tem nao temos esse problema, mas ao norte, ao nordeste em especial, temos a questao da agua. Isso e vital para nos. A gente ve no semblante do nordestino quando chega agua, parece que ele ganhou na mega sena. E e verdade, ganhou sim. Agora, ninguem faz nada sozinho. Eu estou tendo prazer de me fazer acompanhar aqui por algumas autoridades. Vou falar das mais importantes, que sao as locais. Meu grande abraco ao senador Fernando Bezerra. Um homem incansavel na luta por meios, para que o Ministerio do Marinho possa realmente trabalhar e produzir aquilo que voces necessitam. Em especial, nessa data, a agua.Prezados deputados federais, Andre Ferreira. Conheco muito seu irmao, um grande parlamentar. Voce eu conheci depois, mas e da mesma familia, da mesma raca. Parabens e obrigado por voce existir.Prezado Fernando Coelho Filho, familia tradicional, muito obrigado por nos acompanhar e por colaborar nesse projeto ao nosso lado.Prezado pastor Eurico, velho colega meu de Parlamento brasileiro. Nos sabemos que, acima de nos, esta Deus. Sem Deus nos somos ninguem, com Deus ultrapassaremos o alem. Brasil acima de tudo e Deus sempre acima de todos.Dizer a todos voces, da satisfacao e da alegria de sentir esse calor, Bezerra, todo especial do povo, do povo nordestino. Isso nao tem preco. Eu quero confessar aqui, nos idos de 1970, eu namorei uma menina de Machados, Pernambuco. Quase que eu amarrei meu bode aqui no Sertao de Pernambuco. Estava parado em Olinda, eu frequentava as praias de Olinda e de Recife. Mas meus amigos, indo para o encerramento. Realmente nao se tem palavras para expressar o que a gente sente, desde da chegada em um ponto qualquer do Brasil. Como foi aqui no aeroporto, ate esse local. Esse calor desse povo maravilhoso, esse povo que tem Deus no coracao e que quer o melhor para o seu Pais. E digo a todos voces, o nosso Governo tudo fara para todos aqui do Brasil. Mas, em especial, nao esqueceremos, como nao esquecemos, os mais humildes.Alguns politicos fecharam tudo durante a pandemia. Eu sempre falei, nao tem que fechar nada. Nao tem que prender ninguem dentro de casa. Temos que zelar dos mais idosos, daqueles que sao mais passiveis de adquirir o virus e ter um problema mais grave. Fora isso, tinhamos que trabalhar. E, mais ainda, Deus foi tao abencoado que nos deu ate a hidroxicloroquina, para quem se acometeu da doenca. E quem nao acreditou, engula agora. Eu nao sou medico, mas sou ousado, como cabra da peste e nordestino. Nos temos que buscar uma solucao para os nossos problemas e ela apareceu.Entao, a todos voces meus irmaos, em especial hoje aqui em Sao Jose do Egito, quem diria, heim? Fomos tao longe assim. Um grande abraco a todos voces aqui. Vamos caprichar para escolher prefeito e vereador. Vamos escolher gente que tenha Deus no coracao, que tenha na alma aqui um patriotismo e queira de verdade o bem do proximo. Deus, Patria e familia.Amigos do nordeste, amigos de Sao Jose, muito obrigado a todos voces. Parabens, parabens a equipe maravilhosa que estao nos acompanhando, trazendo cada vez mais obras para o nosso nordeste. Um abraco a todos e ate a proxima oportunidade se Deus quiser."}