{"link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/discursos/2020/discurso-do-presidente-da-republica-jair-bolsonaro-durante-solenidade-de-lancamento-do-programa-abrace-o-marajo-palacio-do-planalto", "date": "20200303", "time": "20h04", "content": "Palacio do Planalto, 03 de marco de 2020  Senhores,          Senhoras,          Prezada Damares, em nome de quem eu cumprimento a todos.           E um prazer, e uma alegria muito grande estar a frente de um governo onde todos os seus integrantes tem um compromisso, de nao deixar ninguem para tras.Quem e esse pedaco de terra chamado Marajo, que pouco ouvimos falar sobre ele, como outras tantas e tantas regioes pelo Brasil? E um pedaco de terra do tamanho do estado do Rio de Janeiro, que tem uma populacao semelhante ao estado de Roraima. Tambem ate o momento, prezado almirante Bento, nosso ministro de Minas e Energia, sofrendo por falta da construcao de um linhao, mas isso so nao e uma realidade ainda porque, no passado nao tiveram responsabilidade quando demarcaram a vontade e ao sabor de interesses internacionais grandes reservas indigenas e uma quantidade enorme de quilombolas. Estamos lutando contra isso, nao para abandonar o nosso indio ou o quilombola, mas para integra-lo a sociedade. E ao fazer tal medida, nos possamos levar o progresso para todas as regioes do Brasil.Eu quero fazer uma confissao aqui, prezado Eder Mauro, meu colega do Para que deu uma forca para mim la e, Eder, foi o unico estado, fora os nove estados da regiao Nordeste onde eu nao ganhei. Mas isso nao e demerito, faz parte do jogo democratico. E nos nao temos qualquer ambicao, nao temos qualquer diferenca com estados onde nos fomos vitoriosos ou nao. Ate porque, Damares, eu devo a minha vida a um milagre de Deus e a eleicao, um outro milagre. Ninguem podia acreditar que alguem raiz do povo, sem recursos, sem meios, com grande parte da midia contra, pudesse chegar a situacao que chegamos no momento.E chegando aqui, prezado Braga Netto, meu mais jovem ministro chefe da Casa Civil, um general do Exercito Brasileiro, e missao, e a nossa missao vamos cumpri-la. E disse ha pouco tambem, na reuniao de ministros, que satisfacao estar nesse governo, onde toda semana temos boas noticias, onde passamos quatorze meses sem uma acusacao qualquer, uma denuncia qualquer sobre corrupcao. Ja e um recorde na historia do Brasil.Para quem nao sabe, aqui, a Damares recebeu mais um titulo: \"rainha do camarao\"? Miss Camarao. Do Eder, agora ha pouco, recebeu o titulo de embaixatriz. Daqui a pouco voce vai arranjar um casamento, Damares. Olham, se for na Ilha do Marajo eu me comprometo ser padrinho.E, tambem, eu quero fazer uma confissao aqui, meus colegas deputados e senadores. Quando estavamos formando o nosso Ministerio, as bancadas da Camara e do Senado, feminina, Arolde de Oliveira, nos procurou e fizeram o pedido para criarmos, entao, o Ministerio da Mulher, Familia e Direitos Humanos. Um ministerio que, no momento, nos deixou bastante preocupados, ate pela sua importancia, bem como quem estaria na frente. Ai, eu quero uma confissao, nao sei se a Damares sabe, nao e? Quem foi a sua madrinha? Esta do teu lado ai. Quem sugeriu o nome da Damares foi a minha esposa, a Michelle. Nao foi uma indicacao politica. Sao evangelicas, eu, particularmente, sabia muito sobre o trabalho da Damares dentro da Camara, a minha esposa conhecia o trabalho dela fora da Camara, entao, obviamente, pedido de esposa nao e pedido, e missao. Entao, a Damares, realmente, se adaptou perfeitamente nesse nosso Ministerio da Mulher, Familia e Direitos Humanos. E o que eu tenho a dizer aos amigos, aos irmaos do Marajo? Como o Eder anunciou agora ha pouco, aqui, isencoes de ICMS, eu havia conversado com ele la em cima ha pouco, tambem, que ia tomar as providencias junto ao nosso ministro da Economia, para que nos pudessemos estudar o que podemos fazer para isentar, no que for possivel, essa regiao. Seria algo como, prezado presidente da Caixa, Pedro Guimaraes, algo parecido como a Zona Franca, uma zona franca, ai, do Marajo. Tenho certeza que alguma coisa saira porque, afinal de contas, nos temos que integrar todo o Brasil. E o Brasil todo integrado nos fara sentir, realmente, aquela satisfacao do dever cumprido.Entao, a todos voces aqui hoje presentes, em especial aos nossos irmaos do Marajo, quero ver se, se a Damares me convidar, eu vou com ela na proxima viagem ao Marajo. Confesso que pouco ouvi falar sobre o Marajo ao longo de toda a minha vida, o que e normal, ouvi muito nos bancos escolares, no tempo, la, do periodo militar, onde se ensinavam o que tinha que ser ensinado, depois passou-se a ensinar o que nao interessava para o nosso povo brasileiro. Entao, o Marajo, vamos adota-lo, a Damares ja adotou e nos vamos adota-lo no que for possivel, por parte do governo, para integrar cada vez mais voces a sociedade. E fazer que outros meios possam, realmente, se integrar a voces. Creio que o Turismo tambem, esta aqui o Marcelo Alvaro Antonio, o Turismo tambem e uma outra atividade que pode ser muito bem desenvolvida nessa regiao.Entao, a todos, em especial a Damares, meu muito obrigado pela oportunidade e estamos muito felizes por hoje estarmos abracando nossos irmaos do Marajo."}