{"link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/discursos/2020/discurso-do-presidente-da-republica-jair-bolsonaro-durante-cerimonia-de-inauguracao-do-novo-pronto-socorro-da-santa-casa-da-misericordia-de-santos-10min01s", "date": "20200110", "time": "21h00", "content": "Amigos de Santos, da Baixada, do meu Vale do Ribeira, muito obrigado a todos voces. Estar aqui e motivo de honra e de satisfacao.Primeiro, queria dizer que devo a minha vida a Deus e, depois, a uma Santa Casa, a Santa Casa de Juiz de Fora, que me deu uma segunda vida ha dois anos. Muito obrigado, em nome dos medicos Santa Casa, aos medicos de todo o Brasil. Voces merecem, juntamente com enfermeiros e demais servidores, todo nosso respeito e consideracao.Ha poucos dias, vetei uma proposta que deturpava o revalida. Sao decisoes que voce tem que tomar, agrada um lado e desagrada o outro, mas fiz com a consciencia bastante tranquila.Meu prezado Ariovaldo Feliciano, provedor, obrigado pelo convite. A participacao minha aqui foi minima. Nos, ao fazer a economia bem andar, liberamos todas as emendas parlamentares. E o senhor me disse que em parte aqui ou grande parte desse recurso vieram dessas emendas. Entao, tivemos um pouquinho de participacao. Se bem que deixo claro que o dinheiro e de voces, nao e meu nao.Prezado colega Cezinha de Madureira, meu velho colega da Camara, e uma satisfacao ve-lo aqui. Prefeito Paulo Barbosa, de Santos, o Santos vai continuar sendo vice-campeao esse ano, com toda certeza. O Palmeiras sera bi mundial no final do ano. Santos campeao, e Palmeiras bi mundial. Esta tudo resolvido ai. Prezado Pedro Gouveia, eu o conheci ha pouco tempo, quando eu fiz uma ligacao para Rosana Valle, uma deputada que nao e do meu partido, mas uma deputada bastante atuante na regiao, sobre a ponte do Barreiro. Havia recursos no orcamento, mas estava acabando o ano, conseguimos liberar recurso para fazer essa ponte que atende a 150 mil pessoas por dia. Entao, parabens ao prefeito. Falei com ele por telefone tambem. Falei com meu irmao que nao e candidato a nada, ate que nao pode ser, porque eu sou presidente. Meu irmao Renato, aqui de Miracatu, colaborou aqui nessa empreitada e tinhamos que resolver um assunto que era urgente. Gracas a Deus, foi atendido nesse pleito e a gente espera que o mais rapido possivel essa obra esteja concluida. Prezado Paulo Skaf, e uma satisfacao ve-lo aqui. Eu o conheci ha alguns poucos anos, tem nos ajudado muito na questao da economia, com bons conselhos e as informacoes que ele me traz, o retrato de como anda os nossos empresarios aqui no estado de Sao Paulo. Entao, uma pessoa que nos ajuda a decidir para que a economia caminhe bem. A voces, povo ao qual eu devo, sim, lealdade. A voces eu devo a lealdade. Voces e quem dizem para onde o Brasil deve ir. Nos, conservadores, nos, trabalhadores de verdade, grande maioria de cristaos, que respeita a familia. Voces e que devem conduzir o destino do Brasil, e nao nos, prezado prefeito, prezado deputado federal, eu, presidente da Republica, nos devemos lealdade a voces. Nao e facil conduzir o destino de uma Nacao. Sabia que nao ia ser facil, sabia que problemas pessoais apareceriam ou seriam plantados, mas eu acredito em Deus e na verdadeira Justica, para que isso seja superado, e a gente consiga la na frente, se essa for a vontade de Deus, ao deixar o governo, deixar um Brasil muito, mas muito melhor do que aquele que recebi no inicio do ano passado, onde tinhamos uma profunda crise etica, moral e economica, mas zero corrupcao no meu governo. Nenhum ministro acusado de corrupcao, nenhuma empresa estatal, nenhum presidente de banco oficial. Peco a Deus que continue assim, afinal de contas, isso tambem e obrigacao da nossa parte, nao e motivo para comemorar, porque, afinal de contas, nos pedimos o voto a voces foi pensando nisso.Eu terei um momento dificil pela frente, a questao dos dois bilhoes do  fundao. Eu lanco a campanha aqui: nao vote em parlamentar que recebe fundao.Eu me elegi com dois milhoes de reais, via campanha na Internet, e com oito segundos de televisao. Entao, quem quer muito tempo e muito dinheiro e que quer esconder a verdade, entao, o parlamentar, em especial que ja tem mandato ou prefeito, ele tem o momento para se fazer presente junto a populacao, de modo que nao precise de dinheiro para a sua reeleicao ou ate mesmo eleicao para os novos que estao entrando na politica. Entao e sem retardar. O fundao, nasceu em 2017, e uma lei e eu sou obrigado a cumpri-la, porque estaria, caso nao o fizesse, ferindo nao so o artigo 85 da Constituicao bem  como a lei de impeachment de 1950, e eu nao vou dar esse mole para a oposicao.Entao, meus amigos, obrigado pela confianca depositada em mim, temos aqui representantes politicos locais, estamos fazendo a nossa parte em varias areas, mas nao quero me alongar aqui no pronunciamento. Nesta semana botamos um ponto final naqueles que queriam taxar a energia solar, estamos buscando meios, como tenho divulgado em minhas midias sociais, de quebrar  monopolios, de modo que o gas e o combustivel caia de preco de verdade. Quem reclama de IPTU comigo esta errado, tem que reclamar com o prefeito. Quem reclama de IPVA esta errado, tem que reclamar com o governador. As demais coisas e comigo, o que eu puder fazer eu farei com o maior prazer.Entao, meus amigos de Santos, aqui populacao maravilhosa presente, meu muito obrigado a todos voces. Repito, e um motivo de orgulho e satisfacao estar aqui e, afinal de contas, ninguem faz nada sozinho.  Ainda bem, nao e? Ainda bem que ninguem faz nada sozinho e, na politica, nao e diferente. Voces nos ajudando, fiscalizando, apresentando sugestoes e ajudando a fazer cada vez mais o que e certo, nos venceremos obstaculos e colocaremos, sim, o Brasil no local de destaque que ele merece.(.....) terminar, um grande abraco a minha querida imprensa brasileira. Eu quero uma imprensa livre, uma imprensa que transporte a verdade aos quatro  cantos do Brasil, porque eu reconheco o papel de voces, eu quero que a imprensa se recupere cada vez mais, se torne presente com verdades junto ao nosso povo, afinal de contas, quem me elegeu foi uma passagem biblica, o Joao 8:32 trazia \"e  conhecereis a verdade, e a verdade vos libertara\".Essa verdade tem nos libertado, a verdade evitou que tivesse hoje um presidente recebendo pessoas em cujos paises a primeira vitima sempre foi a liberdade, voces sabem do que eu estou falando. A nossa bandeira e verde, amarela, azul e branca, e a bandeira mais bonita do mundo, continua tremulando, sempre dando uma mensagem de que nos respeitamos voces e que o nosso  destino depende para o local do qual voces pretendem ir.Muito obrigado a todos, um abraco nos homens e um beijo nas mulheres."}