{"link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/discursos/2020/discurso-do-presidente-da-republica-jair-bolsonaro-na-inauguracao-de-trecho-da-br-135-ma", "date": "20201029", "time": "13h50", "content": "Sao Luis/MA, 29 de outubro de 2020 Bom dia.E uma satisfacao muito grande estar aqui, no meio do povo. Desse povo ao qual nos devemos lealdade absoluta. Me sinto muito bem em estar no meio de voces. Muito obrigado pela acolhida. Ninguem faz nada sozinho. Eu tenho dito aos meus ministros e quando estou com um grupo de parlamentares como esse,  e aqui o comandante militar de area tambem, general (...) , que nos somos privilegiados. Que nos podemos fazer diferente na historia. Diferente, mas para melhor. Como disse aqui o Tarcisio, a bancada do Maranhao e aquela que, proporcionalmente, mais tem dispensado recursos em suas emendas. Quer seja de bancada, quer seja individual, para o bem do seu estado. E eu comprimento a todos neste momento.Me permite falar o nome deles aqui.  Roberto Rocha, nosso senador. Aluisio Mendes, Andre Fufuca, Cleber Verde, Edilazio Junior, Junior Lourenco, Juscelino Filho, Marreca Filho, pastor Gil, que vai terminar depois com uma oracao aqui e, tambem, Pedro Lucas Fernandes. Obrigado a todos voces e agradeco a Deus pelo trabalho que voces fazem por um estado, que e pobre, mas tem tudo para despontar como um dos mais pujantes no futuro. Obras sao essenciais. Nos estamos fazendo mais com menos.  Como diz o senador, nao existe uma so noticia de corrupcao em nosso Governo. Isso devemos, obviamente, pelos ministros e pelos parlamentares tambem, que trabalham em conjunto, visando um so objetivo: o bem estar do seu estado e do nosso Brasil.Tambem temos, aqui, o coronel, aparece ai coronel. Coronel Freire, comandante de qual batalhao? 3o BEC, que esta aqui trabalhando de segunda a sabado na pista e domingo fazendo manutencao. Com homens que sao daqui do Maranhao e do Piaui. Maranhao e Piaui. Nao mede esforco para bem cumprir a sua sua missao.O Exercito Brasileiro nao e meu, nao e seu, e nosso. E o Exercito do Brasil. E uma honra muito grande ser Presidente da Republica e tendo um Exercito Brasileiro, com esse grau de patriotismo e dedicacao a Patria.Mas temos aqui tambem, hoje, uma pessoa muito especial, o mais antigo militar do Exercito presente. Ele esta fazendo hoje 73 anos de idade. Entao, eu queria que todos dessem uma salva de palma, ao general Heleno aqui. Ele esta com 73 anos de idade, mas esta com corpinho de capitao e um gas de 3deg sargento. Obrigado, general Heleno, por ser a nossa inspiracao em tudo, em quase tudo, que fazemos la na Presidencia da Republica.Entao, meus amigos do Maranhao, outras vezes se Deus quiser, retornaremos para ca. Outras vezes nos encontraremos. E cada vez mais, irmanados em um so objetivo: fazer o Brasil grande.E  termino, obviamente, mandando um grande abraco a todos, com aquele nosso querido, Brasil acima de tudo e Deus acima de todos. Vamos sobrevoar a  Lagoa do Jansen tambem, porque vai comecar uma obra la para despoluir, e isso mesmo?"}