{"link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/discursos/2020/discurso-do-presidente-da-republica-jair-bolsonaro-na-solenidade-de-restituicao-de-espadins-e-de-declaracao-de-aspirantes-da-aman-resende-rj", "date": "20201205", "time": "13h45", "content": "Resende/RJ, 05 de dezembro de 2020E um orgulho e uma emocao inenarravel voltar a esse P3M, Patio Marechal Mascarenhas de Moraes. Senhor vice-presidente da Republica, Hamilton Mourao.Senhor ministro da Defesa, Fernando Azevedo.Senhores comandantes de Forca.Ministros de Estado.Oficiais-generais, oficiais e pracas.Senhores parentes, amigos e convidados dos formandos, parcela da nossa sociedade. Povo esse ao qual nos devemos lealdade absoluta. Podemos ate nao fazer o que voces querem, mas jamais farao o que voces nao querem. O Brasil e um so. Nos respeitamos a Constituicao e temos a liberdade como nosso bem maior. Isso e mais que um compromisso, e um dever de qualquer soldado para com a sua Patria.Jovens Aspirantes do Exercito Brasileiro, a emocao que voces sentem hoje e exatamente igual a minha de ha 43 anos. O nosso peito, quase que nao suporta a felicidade da formacao e do ultimo dia. Foram longos 4 anos, onde voces superaram obstaculos, os mais variados possiveis. Isso e uma prova que voces podem alem ate da carreira militar, conseguir os objetivos que assim o desejarem.A grande maioria na Forca, mas indo para reserva ou depois dela, o horizonte esta completamente aberto. Me orgulho de ser o primeiro Presidente da Republica eleito pelo voto popular, que passou por esta Academia Militar das Agulhas Negras. A nossa eterna casa. Tenho certeza que o Brasil hoje esta feliz. Por esses jovens Aspirantes que permearao as cinco regioes do nosso pais, bem servindo a nossa Patria. E todos nos sabemos que o papel do militar, alem daquela garantida e definida na nossa Constituicao, temos uma preocupacao muito maior, que e a nossa soberania e garantir a nossa liberdade, tao ameacadas nos ultimos tempos.Jovens Aspirantes, tenham certeza, voces tem um Presidente da Republica e um seleto grupo de ministros e chefes, que estao ao seu lado, sempre fazendo com que voces cada vez mais evoluam e se orgulhem de integrar a essa Forca.  Aproveitando essa chuva que Deus esta nos mandando agora, eu desejo a todos voces muitas felicidades e que Deus os acompanhe em todos os momentos dessa vida.Muito obrigado a todos."}