{"link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/discursos/2020/discurso-do-presidente-da-republica-jair-bolsonaro-durante-cerimonia-de-transmissao-dos-cargos-de-ministros-da-casa-civil-e-da-cidadania-palacio-do-planalto", "date": "20200218", "time": "16h55", "content": "Palacio do Planalto, 18 de fevereiro de 2020Senhores e senhoras. A vida se faz de momentos. Este e um momento que vai marcar a vida de muitos de voces e para alguns marcara o destino do Brasil. A responsabilidade de todos nos e enorme.Eu quero comecar agradecendo o trabalho do ministro Osmar Terra, meu velho colega de Parlamento brasileiro. Uma lideranca impar, uma competencia invejavel. Se hoje mexemos o tabuleiro de xadrez, a certeza que nenhuma peca sera deixada de lado.Davi Alcolumbre, precisamos fortalecer o nosso relacionamento, assim como voces para conosco. Osmar Terra nos ajudara e muito nessa missao. Ele sai do Ministerio como um vitorioso. Conseguimos o ano passado atraves do seu Ministerio, o premio internacional de Crianca Feliz. Muito obrigado Osmar Terra. Continuaremos mais que amigos unidos pelo destino do nosso Brasil. Prezado Onyx Lorenzoni, voce foi um colega que num primeiro momento acreditou na gente. Um ano e meio antes das eleicoes, voce serrou fileiras e juntos tracamos, mais do que deveriamos fazer para talvez ganhar as eleicoes. O que fazer depois de uma possivel vitoria.Voce esteve comigo nos momentos mais dificeis. Sempre um leal companheiro. E nesse momento, voce esta incumbido de dentro do time, nao mudar de camisa, muda apenas a numeracao da mesma. E dar prosseguimento ao trabalho de Osmar Terra, que ate o momento foi feito com muito, muita galhardia.Confiamos em voce, acreditamos o seu potencial. Voce vai dar prosseguimento a esse trabalho e aperfeicoar uma coisa ou outra. Desejo-lhe muitas felicidades e que Deus o acompanhe nessa nova jornada.Prezado Braga Neto, voce meu contemporaneo da Academia Militar das Agulhas Negras. Voce e mais que um bom militar. E um bom cidadao. Como a nossa classe, bem demonstra nos momentos mais dificeis que a Nacao precisou de nos.No momento, vossa excelencia, o senhor, acaba de deixar a chefia do Estado Maior do Exercito. Uma missao dificil e so quem tem lideranca pode exerce-la. Agora, o senhor ocupa a chefia da Casa Civil. Semelhante a chefia do Estado Maior do Exercito. Coordenara e me auxiliara em muito no contato com os ministros e na solucao dos problemas que vao se apresentar para nos. Fala-se muito nas questoes sociais no Brasil. Hoje pela manha no Alvorada, por 30 minutos, conversei com um pouco mais de 20 etnias. Que foram para la demonstrar, Davi Alcolumbre, apoio ao nosso projeto que nasceu no Ministerio das Minas e Energias, com o almirante Bento, para regulamentar o artigo 231 da Constituicao.Nos nao queremos mais e eles tambem nao querem, ser tutelados pelo Estado. Eles nao querem mais como alguns ainda vivem, ou melhor, a grande maioria ainda vive, de projetos sociais. Eles querem se integrar a sociedade. E sao extremamente importantes para nos. Essa politica, esse desejo, essa iniciativa, do ministro Bento Albuquerque. Porque a forma de dizermos para o mundo, de que realmente nao existe divisoes entre nos. Somos todos, todos iguais e somente dessa forma, unindo e integrando a Amazonia, nos podemos dizer que o Brasil sim, e um Pais de oito milhoes e meio de quilometros quadrados.Fiquei muito honrado com as palavras das liderancas indigenas hoje de manha. De elogio ao governo, pelas propostas apresentadas. Como sempre digo, o Brasil tem tudo para ser um grande Pais. Basta apenas, prezados privilegiados aqui presentes, ministros, autoridades do Legislativo, chefes de outro poder, o Judiciario, basta apenas o entendimento entre nos. Basta apenas, que conversemos cada vez mais e na pratica veemos apresentar propostas que possam realmente nos colocar no lugar de destaque que nos merecemos no mundo.Como disse Onyx Lorenzoni, uma das coisas mais importantes, Paulo Guedes, que aconteceu desde a chegada dos senhores ao governo, foi a recuperacao da confianca que o mundo nao tinha conosco. Se o Paulo Guedes tem alguns problemas pontuais, como todos nos temos, ele sofre ataques, e muito mais pela sua competencia, do que possiveis pequenos deslizes que eu ja cometi muitos, muitos no passado.O que nos devemos aos ministros em especial a Paulo Guedes aqui, e muito e nos reconhecemos isso dai.O Paulo nao pediu para sair, mas eu tenho certeza que assim como foi um dos poucos que eu conheci antes das eleicoes, ele vai continuar conosco ate o nosso ultimo dia. Paulo Guedes, nao e militar. Mas e leao, ainda um jovem aluno do Colegio Militar de Belo Horizonte. Muito obrigado por estar entre nos.Entao, meus senhores, minhas senhoras,  esse momento marca a todos nos. E dificil muitas vezes se tomar uma decisao, mas a minha formacao sempre disse, que pior que uma decisao mal tomada, e uma indecisao. Nao tivemos indecisao e as decisoes, foram muito bem tomadas para o bem do nosso Brasil. E e isso que interessa a todos nos.Meu muito obrigado a todos e Deus abencoe o nosso Brasil."}