{"link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/discursos/2020/discurso-do-presidente-da-republica-jair-bolsonaro-na-cerimonia-de-encerramento-dos-cursos-de-formacao-profissional-da-policia-federal", "date": "20201214", "time": "13h51", "content": "Bom dia. E uma satisfacao estar aqui, ate porque eu reconheco, o Brasil reconhece o trabalho de voces. Voces nos dao esperanca, em parte voces sao responsaveis por eu estar aqui em duas ocasioes, por um momento quase tragico e por outro por acordar a sociedade que o bem nao sera vencido pelo mal. Tenho um filho nesta Instituicao, muito me orgulha tambem este fato, voces mais que uma esperanca, uma certeza que o Brasil pode dar certo. Ouso ate dizer que todo chefe de Executivo ter alguns PFs do teu lado, porque so assim ha certeza que a missao sera cumprida, voces nos protegem muitas vezes, nos dao esperancas em outras oportunidades que da para mudar o Brasil. O trabalho de voces realmente tem sido fantastico, esta e uma Instituicao reconhecida no Brasil inteiro, voces merecem realmente esse titulo. A essa garotada que esta chegando aqui agora, nao fiz nada mais do que minha obrigacao ao perceber via DG da Justica, que existiam voces, entao nos nos empenhamos junto a economia, o que nao e facil, o pessoal la so tem cifrao na frente dos olhos, mas chegou esse momento. Realmente eu lembro do meu concurso para a Academia Militar das Agulhas Negras, eram 38 vagas para o Brasil todo, a vaga de civis, eu consegui ser aprovado e a proporcao candidato/vaga de voces e muito maior, ate porque naquele tempo nao tinhamos a internet onde rapidamente muitas pessoas conseguem focar no objetivo, mas realmente nao e facil vencer essa primeira barreira, o concurso, voces venceram. E depois o curso em si, que tambem se demonstra um tanto quanto complicado, venceram essa barreira e agora voces estao prontos para a fronteira, com toda certeza, exercer o trabalho que todos nos esperamos de voces. O Brasil precisa do trabalho de voces, voces sao privilegiados na funcao que se encontram, e assim sendo eu so peco a Deus que os acompanhe em todas as suas jornadas. Sejam felizes e cada vez mais nos facam nos orgulhar de voces. Muito obrigado."}