{"link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/discursos/2020/discurso-do-presidente-da-republica-jair-bolsonaro-durante-cerimonia-de-ato-de-entrega-da-primeira-etapa-do-projeto-belem-porto-futuro-belem-pa", "date": "20200813", "time": "13h16", "content": "Belem/PA, 13 de agosto de 2020Bom dia a todos.E uma satisfacao muito grande estar no estado do Para, com velhos amigos e agora tambem, novos amigos. Todos nos temos dias que marcamos no ano. Hoje marca meu coracao, esse 13 de agosto, os vinte e cinco anos que meu pai me deixou. E quando se fala em pai e mae, fala-se em familia. Essa familia tao esquecida, tao atacada nos ultimos governos. Isso tambem pesou para que alguem em conformidade com a maioria de voces, conservador e cristao, chegasse ao governo. Lembro do meu pai, mas tambem agradeco a Deus, por ter me dado a chance de uma segunda vida naquele 6 de setembro de 2018. Agradeco a Deus tambem, que pelas maos da maioria do povo brasileiro, me confiou essa missao de presidir essa grande Nacao chamada Brasil. Sabia que nao seria facil, como nao esta sendo, mas e uma missao. A cruz e pesada, mas ele nao nos da algo que nos nao possamos carregar. E eu carrego essa cruz, juntamente com o povo de bem. O povo que quer mudar o destino da sua Nacao.Eu agradeco a voces.Prezado governador Barbalho.Prezado prefeito Zenaldo, meu colega tambem de Camara dos Deputados.Rogerio Marinho, o ministro nordestino que esta fazendo um brilhante trabalho a frente desse Ministerio de Desenvolvimento Regional.Prezado, prezado, tem todo direito de falar fora... Vamos fazer silencio para ela falar, fora Bolsonaro, sozinha. Deixa ela falar, fica a vontade. Tudo bem. Prezado Fabio Faria, ministro das Comunicacoes, que me acompanha nesse momento. Prezados parlamentares, em nome do Eder Mauro, eu cumprimento os demais aqui. Secretarios, autoridades. Como prova de nosso trabalho de reconhecimento e apoio ao estado do Para, como disse aqui o proprio governador e o ministro Marinho, nos destinamos so para o estado do Para,  para acoes de combate ao COVID 19, mais de 2 bilhoes de reais. E um dos estados, proporcionalmente, melhor atendido no combate ao virus.Desde o comando, desde o inicio, eu ja dizia: Temos dois problemas pela frente: o virus e o desemprego. E ambos devem ser tratados com a devida responsabilidade.Nessa esteira, o governo rolou dividas, adiantou recursos, compensou perdas de ICMS e de ISS para estados e municipios, combatemos o desemprego la atras.Obras sao importantes, sabemos. A vida nao tem preco, mas o desemprego leva a depressao e leva tambem a doenca e a morte.Destinamos tambem a esse estado maravilhoso aqui, mesmo sem comprovacao cientifica, mais de quatrocentas mil unidades de cloroquina para o tratamento precoce da populacao.Eu sou a prova viva que deu certo; muitos medicos defendem esse tratamento e sabemos que mais de cem mil pessoas morreram no Brasil, que, casos tivessem sido tratados la atras com esse medicamento, poderiam suas vidas  terem sido evitadas e mais ainda: aqueles que criticaram a hidroxicloroquina nao apresentaram alternativas .Ao nosso querido estado do Para,  tambem destinamos mais de dois milhoes de mascaras, mais de quatrocentos mil kits para testes, respiradores, mais de quatrocentos, bem como, algumas centenas de medicos para colaborar com o sistema local.Digo a voces,  ja encaminhei ao Tarcisio estudo para a ponte no Rio Xingu, assim como no passado,  concluimos  a BR 163, que ha mais de quarenta anos estava inconclusa.Muitas obras do governo atual sao terminadas, sao ultimadas. Nao sao exclusivamente nossa. O nosso, o de voces e o recurso, este e o dinheiro de voces e eu tenho orgulho de dizer a voces que estamos com um ano e meio de governo sem um, uma sequer,  denuncia de corrupcao! Se porventura isso ocorrer nos tomaremos as medidas cabiveis.Esse grande estado da Nacao tem o seu papel, tem aqui minerios que em parte nenhuma do mundo tem .Esse estado tem um pedaco,  e um  somatorio de um pedaco de cada estado do Brasil, e um estado que tem um futuro, esta marcado para ser um grande Estado. Amigos de Belem, amigos do Para  eu so tenho a agradecer a voces a confianca e a oportunidade de estar no meio de voces e ser tratado dessa forma carinhosa como eu fui desde la o aeroporto ate aqui.Muito obrigado a todos voces e o nosso Brasil acima de tudo e Deus acima de todos."}