{"link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/discursos/2020/discurso-do-presidente-da-republica-jair-bolsonaro-durante-a-inauguracao-da-estacao-radar-de-corumba-corumba-ms", "date": "20200818", "time": "14h49", "content": "Corumba/MS, 18 de agosto de 2020 Obrigado! Primeiro eu quero justificar o que e o capacete de guavira. Quando eu servi em Nioaque, tinha uns soldados que cometiam algumas transgressoes disciplinares, entao da mais grave a mais leve, e eu criei uma super leve. Quando a punicao nao se enquadrava no regulamento disciplinar no Exercito, ela passava a ser um capacete de guavira, longe de ser uma punicao para o governador, que e meu ex colega de Camara dos Deputados, o qual eu tenho gratas recordacoes.Meus senhores, minhas senhoras,Prezado governador, prezado prefeito Marcelo Iunes, aqui de nossa querida Corumba, Senhor ministro Fernando Azevedo, da Defesa, Senhor ministro Augusto Heleno, do GSI.Deixei por ultimo, por ser a mais importante, nossa querida ministra Tereza Cristina, o orgulho do agronegocio, um orgulho nao apenas para o Mato Grosso do Sul, bem como para o nosso grande Brasil. Parabens pelo trabalho maravilhoso que voce faz a frente do Ministerio da Agricultura, inclusive abrindo fronteiras para alem da  America do Sul, obviamente.Em todas as viagens que fizemos ao exterior, quase sempre ela precedia, se enquadrava no destacamento precursor e fazia um trabalho de base muito bem feito junto a varios paises, mundo afora, de modo que, quando eu chegava la, o terreno ja estava mais do que amaciado e era so assinar basicamente os acordos. Por isso o nosso agronegocio vem batendo recordes e cada vez exporta mais.Os portos no Brasil tambem, ao longo dos ultimos cinco meses, tem batido recorde, mes apos mes, de exportacao daquilo que produzimos no campo.O agronegocio e a locomotiva da nossa economia, podemos viver sem muita coisa, mas ninguem vive sem comida. Dizer tambem a nossa querida Tereza Cristina que o agronegocio alimenta mais de um bilhao de pessoas no mundo. Voce pode deixar de fazer muita coisa, eu repito, mas nao pode deixar de comer. E o nosso governo enfrentou essa questao da pandemia, logicamente, tendo a frente uma das baluartes, a nossa ministra aqui do nosso querido Mato Grosso do Sul.E mais ainda, o homem no campo nao parou de trabalhar, nao teve lockdown, todos trabalharam e o indice de morte foi o mais baixo de todos, levando-se em conta os demais setores.Ai eu saudo agora o nosso deputado Ovando, que desde o primeiro momento esteve conosco na questao da hidroxicloroquina. E um remedio para algumas coisas, mas que serviu tambem para que vidas fossem salvas em todos aqueles que fossem acometidos da covid-19. Muito obrigado, muito obrigado Ovando, por esse apoio em um primeiro momento.Prezada deputada Soraya, ou melhor deputada porque e jovem nao e? Senador parece que e uma pessoa mais velha um pouquinho e ela e uma pessoa bastante jovem, prezada senadora Soraya, Nelsinho Trad, a qual eu viajei tambem para alguns paises do mundo, muito obrigado pela presenca e pelo apoio que da a esse governo em Brasilia.Deputados Federais Beto Pereira e Bia Cavassa, obrigado por participar deste evento e pelo apoio que nos da em Brasilia.Prezado Rolando Alexandre, diretor-geral da Policia Federal, tua presenca aqui e um simbolo do que o que estamos inaugurando aqui, ajudara em muito a nossa PF e tambem a nossa PRF no combate aos ilicitos. Em especial, o trafico de drogas e armas ilegais. E vale a pena lembrar, nao por coincidencia, de maio para ca, nao so a PF, bem como a PRF, vem batendo recorde de apreensao de drogas e armamento pelo Brasil. E dizer que isso que estamos inaugurando aqui, que e um projeto ja de algum tempo, vai colaborar em muito no combate a esse tipo de crime em nosso Pais. E aproveitar o momento tambem, para me dirigir ao meu querido comandante da Aeronautica, brigadeiro Bermudez, meu colega de turma. Dizer que, por pouco, eu nao integrei a nossa Forca Aerea, faltou muito pouco. E obviamente, quis o destino que eu viesse para o Exercito Brasileiro. E dizer a Vossa Excelencia que, em 2004, foi votada a Lei do abate de aeronaves e eu participei desse grande debate. Que no primeiro momento, o governo da epoca, 2004, queria que a responsabilidade do abate da aeronave, caso houvesse algo, que nao pudesse ser conduzido dentro da normalidade, essa responsabilidade coubesse ao piloto da Aeronautica. Quase sempre um tenente ou um jovem capitao. Conseguimos mudar e, por um Decreto, logo depois, a responsabilidade passou a ser do presidente da Republica, que foi delegado a Vossa Excelencia. Eu peco que Deus o oriente sempre nessas dificeis decisoes. Porque, dentro da aeronave, tem uma vida e, muitas vezes, a vida que esta ali e de um inocente. Tem um piloto, sabe o que esta fazendo, talvez mais uma pessoa, mas, por vezes, colocam criancas dentro da aeronave, para que esse trabalho nao seja levado em bom terno, por assim dizer. Entao, essa e a responsabilidade de Vossa Excelencia, eu peco a Deus que o conduza em todos os momentos que se fizer necessario essa medida maxima. Amigos de Corumba, e sempre uma satisfacao esta em Mato Grosso do Sul. Afinal de contas, esse estado marcou a minha vida e, em especial, naquela pequena grande Nioaque, onde la eu fiquei por tres anos, em uma epoca que era muito diferente ao da que era hoje. Mas vim para ficar um ano e meio e acabei ficando tres anos, por livre e espontanea vontade. Fui, depois, cursar a nossa escola de educacao fisica do Exercito.Entao, Mato Grosso do Sul marca realmente a minha vida e, vou dizer ao senhor governador, e sempre um prazer voltar a esse estado maravilhoso. Esse estado que tambem e um dos simbolos do agronegocio e, repito, e o estado que tem uma das ministras mais importantes e competentes do Brasil, que e a senhora Tereza Cristina.O meu muito obrigado a todos voces. Brasil acima de tudo, Mato Grosso acima de todos. Mato Grosso do Sul acima de todos. E que Deus proteja o nosso Pais."}