{"link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/discursos/2020/discurso-do-presidente-da-republica-jair-bolsonaro-durante-a-apresentacao-do-projeto-da-ponte-de-acesso-ao-bairro-boa-esperanca-e-ao-quilombo-sao-pedro-eldorado-sp", "date": "20200903", "time": "17h54", "content": "Eldorado/SP, 03 de setembro de 2020   Daqui a cinco minutos aparecerao tres fotos aqui que... Cade a noiva, esta ai? A noiva. Quando chamar tu vem para ca, ta? Quando aparecer a foto.            Bem, primeiro, e uma satisfacao retornar a cidade que me acolheu, desde 1965 ate o final de [19]73 quando, entao, eu deixei a cidade, prestei concurso, gracas a boa educacao, o ensinamento que tive, nao so na escola como no ginasio e no grupo, eu consegui ser aprovado para a Escola Preparatoria de Cadetes do Exercito e, no ano seguinte, passei para a Academia Militar das Agulhas Negras, tambem por concurso.            Entao, e uma satisfacao voltar a cidade que me acolheu e que, em grande parte, eu devo a minha formacao. Dizer que nao tem preco um momento como esse, afinal de contas, ninguem podia esperar de uma regiao como essa nossa, uma cidade humilde como e Eldorado Paulista, ter nao so um presidente da Republica, bem como a regiao ter, tambem, um ministro como o Andre Mendonca - esta presente aqui? -, o Andre, levanta ai, Andre. E o nosso ministro da Justica, da regiao de Miracatu.Tambem presente o ministro Andre... Andre, nao, Ricardo Salles. Ricardo Salles que, quando foi secretario do Meio Ambiente do governo de Sao Paulo, tambem andava por essa regiao e deixou uma historia aqui. E por coincidencia, tambem, ele foi compor o nosso governo e faz um brilhante trabalho, num mundo onde tudo e politizado e a questao ambiental e usada para uma, nao vamos dizer assim, uma guerra irregular, com toda certeza.Me faco acompanhar, tambem, de alguns parlamentares. Peco que fiquem em pe os parlamentares estaduais e federais ai, o Derrite, o nosso Marcos Feliciano, Gil, Gil Carteiro e o Frederico d'Avila. Mais alguem? Tem mais gente la atras? Tem o Douglas e o Coelho. Muito obrigado pela presenca. Tem tambem da nossa aqui, nossa vizinha, Vale do Ribeira, Baixada Santista, a nossa prezada deputada Vale. Muito obrigado pela presenca, ai. Muito obrigado ai.Entao, a fotografia esta quase sendo projetada, eu peco que a noiva de uma chegada aqui. Vamos falar um pouquinho da Ponte do Batatal, que ela tem uma historia muito bonita. Bota primeiro o jet ski, aquele que eu estou com o Angelo. Vem ca. Fica para o lado de ca, que voce e baixinha, senao nao vai aparecer aqui. Vamos la?Eu estive aqui em janeiro de 2015, exatamente no dia...? Vinte e quatro de janeiro de 2015. Por que ela nao vai esquecer essa data nunca? Porque eu estava com o jet ski no Vale do Ribeira, no Rio Ribeira, e jet ski parece que e uma coisa rara por aqui, eu estava com meu sobrinho, o filho do... o Angelo, filho do Guido, e eu estava ali e me aproximei da Balsa do Batatal. Estava ali o Angelo. A outra foto.A terceira foto e mais importante agora. Quem estava dentro dessa balsa? Andreia estava na balsa, de noiva, eu encostei a balsa, 24 de janeiro de 2015, e falei, perguntei para ela se ela estava indo se casar. Uma pergunta obvia, ela estava de noiva, nao e? Obviamente, estava indo se casar. E ela falou que sim. E, dai, foi um rapido bate-papo e eu me comprometi: \"Olha, eu vou ser presidente\" - eu estava numa pre-campanha e ninguem sabia, sozinho - \"e vou botar uma ponte aqui, ate porque existe a viabilidade economica para tal\".Entao, assumindo a Presidencia, no primeiro ano, entrou-se em contato com as autoridades da regiao, o prefeito, e, entao, o MDR, que o ministro era outro, era o Canuto, comecaram as tratativas para essa ponte. E essa ponte agora e uma realidade, ja tem o orcamento para tal e, com toda certeza, se aquela ponte ja existisse, ela mais rapidamente iria para a lua de mel. Aquela travessia foi uma eternidade para voce, de volta, nao e? Parecia que o noivo ia fugir, nao e isso? E Gilson o nome dele? Entao, o Gilson, ele e de Batatal mesmo? E de Batatal mesmo, trabalha la. Tem filho ja, ou nao? Ainda nao? Vai ter? Vai ter. Vou sugerir um nome para ele: Jair, pode ser?Quando acabaram as eleicoes de 2014 e uma senhora foi reeleita, eu falei: \"A gente tem que fazer alguma coisa\". Mas fazer como? Quem sou eu? Um deputado pouco conhecido pelo Brasil, pouco. Mas eu tinha um compromisso: tem que tentar mudar o Brasil. Eu poderia ser senador hoje em dia, tranquilamente, ou deputado federal, ou deputado estadual, que e estar no paraiso sem morrer, nao e, Garcia? E estar no paraiso sem morrer.Mas resolvemos, entao, tracar um plano e andar pelo Brasil, o Vale do Ribeira fez parte nessa. Uma das vindas para ca, eu vinha com o Mozart, que agora e tenente do Exercito, casado em Miracatu. E fomos vendo o que o povo precisava, de verdade e nao promessa apenas. E acabou dando certo. Quando chegamos, encontramos o Brasil com um problema serio, que vinha la da esquerda, crise moral, economica, crise de etica. E enfrentamos 2019, o Brasil comecou a mudar economicamente.Chegou 2020, tivemos o problema do virus que, desculpem a forca de expressao, covardemente foi tratado desse assunto, e nao com a devida responsabilidade. Partiu-se para o lado de criar um verdadeiro panico perante a populacao: \"Fique em casa, que tu vai morrer\". O mundo todo estava enfrentando aquilo. E desde o comeco eu assumi uma posicao impar, nao so dentro do Brasil, mas como Chefe de Estado, no mundo todo. Nao vi nenhum chefe de Estado tomar uma decisao como a minha. Estudei a hidroxicloroquina, nao sou medico, sou capitao do Exercito, e estudei, procurei embaixadas, procurei a Anvisa norte-americana, o FDA, e sobrou apenas isso, e nao tinhamos nada pela frente.E o que sempre defendi: quem vai administrar o remedio A, B ou C e o medico, ninguem pode interferir nisso. Se nao existisse essa questao do off label, fora da bula, muitas doencas ate hoje nao teriam apresentado um remedio para tal. Hoje em dia se comprova, pelo menos de forma observacional, que era o que tinha naquele momento. E acabou dando certo, como dizem muitos estudos que, com toda certeza, brevemente terao a sua comprovacao.E sempre disse, tambem, que tinhamos dois problemas: o virus e o desemprego. E o que estavam fazendo ia acontecer o que estamos vendo hoje em dia: os efeitos colaterais da forma como foi tratada essa questao serao muito mais graves que a propria doenca.Fizemos o possivel em Brasilia. Nao so com o auxilio emergencial, porque eram 38 milhoes de informais que perderam completamente o seu ganha-pao. Eram 38 milhoes de pessoas na rua que nao tinham o que fazer, nem latinha podiam catar, porque nao existia isso dai. Tambem fizemos um programa de socorro a pequenas e medias empresas. Tambem, entre outras coisas, rolamos dividas de estados e municipios. Tambem demos recursos para uma previsao de nao arrecadacao de ISS e ICMS.Entao, todas essas medidas foram tomadas, a divida chega a quase 1 trilhao de reais. Por isso, o auxilio emergencial, que foi feito para durar 3 meses, prorrogamos por mais dois e apresentamos uma proposta para o Congresso que ele fique ate o final do ano com um valor menor, 300 reais. Eu sei que e pouco 300 reais, mas para quem paga, que e o Brasil, e muito. Nao podemos continuar nos endividando, nao podiamos, quase 50 bilhoes por mes.Entao, a proposta foi feita. A gente apela, agora, aos governadores, ja que eu nao tenho autoridade para tal, o Supremo Tribunal Federal me tirou essa possibilidade de agir nessa area. Espero que governadores e prefeitos, obviamente com a sua devida responsabilidade, abram, em definitivo, o comercio. Ate porque essa propria OMS que, para mim, nao tem qualquer credibilidade, agora diz que nao podemos dissociar vida da economia. E, tambem, devemos aprender a conviver com o virus, mesmo apos a vacina que esta por vir.Entao, pessoal, alem da satisfacao, quero agradecer a todos, muita gente de fora, me tratou muito bem. Esse tratamento esta sendo despendido em todo local do Brasil que eu tenho comparecido e isso nos orgulha, e muito. E, obviamente, o que for possivel, fazemos. Observando, obviamente, a legislacao e as possibilidades, faremos para Eldorado e para qualquer outro municipio do Brasil.Muito obrigado a todos. Estou muito feliz de estar aqui."}