{"link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/discursos/2020/discurso-do-presidente-da-republica-jair-bolsonaro-durante-o-encontro-brasil-vencendo-a-covid-19-palacio-do-planalto", "date": "20200824", "time": "15h25", "content": "Palacio do Planalto, 24 de agosto de 2020  Prezados medicos, profissionais de saude, bom dia.Me permita falar por  cinco, seis minutos. Eu resolvi disputar a Presidencia com a reeleicao da senhora Dilma Roussef, eu tomei uma decisao dificil. Eu sabia que a chance de derrota era muito grande la na frente. Poderia em [20]18 ter sido eleito senador pelo Rio de Janeiro tranquilamente, mas resolvi arriscar.            O que estava em jogo no meu entender? O futuro do nosso Brasil, sei das minhas limitacoes. Tem muita gente aqui muito melhor do que eu, mas eu tinha numa oportunidade impar dado o que acontecia comigo ate aquele momento ter alguma chance por menor que fosse.Eu aprendi tambem no meio militar, que pior que uma decisao mal tomada e uma indecisao, se nos militares ficarmos indecisos, seremos atingidos, perderemos a guerra, se os senhores nao decidirem o paciente perde a vida.E chegou 2018, no dia meia duzia de setembro em Juiz de Fora, eu levei uma facada. Eu lembro que conversava com os policiais federais e alguns militares do meu lado, eu falava \"nao foi nada nao, eu so levei uma bolada de futebol de salao no estomago\", tinha um corte e nao tinha sangue. Causou ate por parte de alguns, que seria uma facada fake, porque nao sangrava, nessa regiao nao sangra. E gracas ao trabalho dos policiais federais, em especial naquele momento, que tinham tracado uma rota para a Santa Casa, que era um centro de saude mais proximo e eu cheguei ate la consciente e vi la um pessoal de branco, eu ja estava perdendo os sentidos e so me lembro que alguem falou: \"Tem que operar logo, tem que cortar\".Aquela equipe que estava ali, obviamente numa cirurgia normal, nao seria aquele procedimento, mas aquilo era uma emergencia  e cada um dos que estavam ali, medicos, enfermeiros fez o que tinha que fazer, segundo ele, sem estudar o paciente e acabou que por um milagre, eu acabei sendo, sendo salvo. Agradeco a voces, primeiro a Deus, depois a voces pela minha vida.Bem, continuamos 2018 depois das eleicoes escolhemos aqui o primeiro ministro da Saude, o senhor Henrique Mandetta, tinha sido deputado federal comigo, la de Mato Grosso do Sul, nao vou critica-lo, vou  apenas expor os fatos. Assumiu, fez o seu trabalho a principio estava indo bem, tivemos no final de 2019 por problema de mandato uma passagem com ele que voces tem que tomar conhecimento, estava presente a diretoria a AMB comigo. Dezembro de 2019 e tinhamos votado um projeto na Camara sobre Revalida e era o Revalida mais amplo e um dos artigos permitia que instituicoes privadas pudessem aplicar o Revalida. E estava presente o Mandetta, pessoal da AMB mais alguns medicos e a orientacao do senhor Henrique Mandetta era para sancionar o projeto, ou seja, permitir que o Revalida fosse aplicado tambem por instituicoes particulares.Com todo respeito que eu tenho, tem ai excelentes instituicoes particulares no Brasil. Mas senti que naquele momento tinha alguma errada com os medicos, ate que eu forcei a barra, minha maneira de ser, ja tinha liberdade com um ou dois ali, falei: \"po, por que que voces estao constrangidos? E para sancionar como esta a indicacao aqui do Mandetta ou e para vetar? Abre o jogo po!\" Dando ali um clima de descontracao, mas senti que estava errado alguma coisa, dai um falou, olha a gente preferia que vetasse, desculpe aqui contrariando o Mandetta e vetei.Quando foi na secao para manter ou derrubar o veto, esse dispositivo foi mantido, revogado por apenas quatro votos, creio que ali foi uma grande contribuicao que eu dei naquele momento com o pessoal da AMB para com os senhores. Porque o Revalida e uma coisa seria, tem que haver? Tem que haver, passam muitos? Nao, passam poucos, mas ali ficou uma marca minha junto ao ministro, nao vou entrar em detalhe o que eu pensei naquele momento.Continuamos, ate que tivemos a pandemia. Comecei a estudar, como disse ai o jovem Arthur Weintraub, irmao do Abraham, comecei estudar o negocio, vi nos Estados Unidos, o FDA americano, tinha sinalizado para prosseguir os estudos, comecei a tomar conhecimento do que acontecia na Franca tambem, entrei em contato com o nosso embaixador, o senhor Serra, para me trazer informacoes precisas do que acontecia la. E la tinha um medico, nao me lembro o nome dele, um cabeludo (...) uma figura e era o cara desse negocio ai da hidroxicloroquina. E me aprofundei, comecei a ver junto  aos outros embaixadores o que acontecia em alguns outros paises  do mundo, como a India, a propria China e agora chegou uma noticia, parece que e verdadeira, que a China trata com hidroxicloroquina desde fevereiro e tomei entao pe da situacao, chamei se nao me engano o Marcio e o Mandetta, tinha estudado o protocolo aqui da Saude  para essa questao da Covid-19 que foi feita pelo Mandetta e la estava escrito que o tratamento era apenas em casos graves.Falei, Mandetta tu sabe que eu nao sou medico, o linguajar e diferente, tinha muita liberdade com ele e ele comigo nao vou falar o tipo de linguajar aqui que nao e o caso, eu nao sou medico, mas porque que voce nao muda esse trem ai e tira a palavra grave e ele falou,  foco, ciencia, vidas e sempre falava em reuniao de ministro aqui e acho que falou a mesma coisa junto ao Supremo Tribunal Federal. Por isso aquela decisao do Supremo de me (...)  talvez, de participar, do Governo Federal no combate ao virus e nao apenas com recursos e materiais e ele nao quis mudar. E ainda repetiu o que a Raissa falou aqui, outros falaram tambem, a intencao do medico, se o medico nao quer, paciencia, outro muda, nao e? E assim como se muda de medico, eu mudei de ministro. E dai entrou o Teich, ficou 30 dias apenas. Alegou por questoes pessoais que nao queria continuar e para nao ter uma mudanca, uma terceira mudanca, deixei o general Pazuello como interino. Porque eu entendia que a gente precisava de um gestor la. Ele participou da, foi o homem que decidiu as Olimpiadas do Rio de Janeiro. Que estava complicado em 16 e ele assumiu a frente na questao da gestao. Assim como, foi ele foi aquele que elaborou toda a operacao acolhida em Roraima. Bem como, foi interventor de economia no estado de Roraima, no final de 2019, de 2018 para 2019. Entao, entendi aquele momento ele la e deixamos la entao o Pazuello.Os secretarios nao tem reclamado, porque voce deve conhecer como e que sempre foi a saude no Brasil. Eu quando alguns ministros que eu convidei eu falei: \"Ah, se eu fosse voce nao aceitaria\". O da Saude nao e diferente. Para fazer a coisa andar ali, nao e facil. E um aparelhamento, e uma coisa ali inacreditavel. Assim como outros ministerios acontece a mesma coisa. E uma missao dificil e entao o Pazuello continuou e resolveu mudar, nao foi protocolo, foi orientacao. Foi orientacao. O Pazuello resolveu mudar a orientacao e botou ali entao, em qualquer situacao, aplicar-se a, ou melhor, receitar-se a hidroxicloroquina, de modo que  a possibilidade de receitar a  hidroxicloroquina, que o medico pudesse ter a sua liberdade.E nos estamos vendo ao longo desse tempo todo, o que acontecia no Brasil. Eu tenho amigos da Santa Casa de Juiz de Fora, nos hospitais particulares, nos hospitais militares em quase todos e comecamos tambem a conversar com estas pessoas. Fomos vendo devagar que existia sim, uma sinalizacao, que se ministrando precocemente esse protocolo, por assim dizer, nao e? Usar hidroxicloroquina com azitromicina, as pessoas tinham muito mais chances de viver. Aqui nesse predio que estao aqui, duzentos e pouco servidores foram acometidos da Covid e pelo que eu fiquei sabendo, a grande maioria, senao todos, nao posso comprovar, usaram a hidroxicloroquina. Nenhum foi internado. Acredito mais de 10 ministros, aqui tem um aqui, mais de 10 ministros pegaram a Covid e se trataram, logicamente com receita medica, com hidroxicloroquina. E nenhum foi hospitalizado, nenhum foi internado. Entao e sinal, a observacao, e que esta dando certo.Eu sempre ouvia do Mandetta, nao tem comprovacao cientifica. Oras bolas, eu sei que nao tem. Como sempre citei na historia militar,  a guerra na Coreia, a guerra do Pacifico, onde os soldados chegavam feridos e nao tinha ninguem mais para doar sangue para ele, e acabaram botando na veia dele agua de coco. E deu certo. Se tivesse que esperar uma comprovacao cientifica, o que no futuro podia se ver que muitas vidas poderiam ter sido salvas com agua de coco. Aqui a cloroquina e a mesma coisa.E vi a pressao politica em cima de medicos pelo Brasil. Como vi a Raissa aqui, o video que ela mandou para mim, mandou para mim nao, botou o video e eu assisti. Ai liguei para ela, liguei na imagem, nao e? Que quando ligo so no fone, o pessoal desliga achando que e trote. Foi na imagem e conversei com ela e conversei com a Saude aqui, foi para la esse medicamento. E ele tem dado certo  pelo Brasil.Acredito que a grande verdade, quando eu tomei no dia seguinte ja estava bom. Acredito que os senhores agora podem dizer, nao tem comprovacao cientifica ainda, mas sao os responsaveis por muitas vidas. Ate mandei (...) pegar essa medalhinha aqui, que isso aqui se chama medalha do Pacificador  com Palma. Isso aqui e porque eu salvei a vida de uma pessoa um dia. Diferentemente da atividade dos senhores. Em 78, os soldados numa oficina de cordas, cairam de uma lagoa que tinha mais ou menos, 2 metros e meio de profundidade. E pouca coisa, mas 2 metros e meio e isso aqui. E eu consegui, era um jovem aspirante do Exercito Brasileiro, tinha 23 anos, sempre fui atleta das Forcas Armadas. Aquela historia de atleta, nao e? O pessoal da imprensa vai para o deboche. Quando eu pego algum bundao de voces, a chance de sobreviver e bem menor. So sabe fazer maldade, usar caneta com maldade em grande parte. Tem excecoes, como aqui o Alexandre Garcia, a chance de sobreviver e bem menor do que a minha. E quem falou gripezinha, foi o Drauzio Varella, deixar bem claro ai e depois eu fui atras, esta certo? Mas o momento de salvar vida de alguem, nao tem preco. E os senhores, ao longo de suas vidas, salvaram as vidas de muitas pessoas e no momento impar tiveram que decidir e nao ficaram em cima do muro. Porque pior que uma decisao mal tomada, e uma indecisao. Entao, voces salvaram sim, no meu entendimento, muitas, milhares e milhares de vidas pelo Brasil e sem hidroxicloroquina. Nao tivesse sido politizada, muito mais vidas poderiam ter sido salvas dessas 115 mil,  que o Brasil chegou nesse momento.Entao, agora quero agradecer aos senhores. Quero cumprimenta-los pela decisao tomada la atras. E uma coisa e certa, dos fracos, covardes e omissos a historia jamais se lembrara. Nos nos lembraremos sempre de todos voces.Muito obrigado por esse momento. Deus nos colocou aqui e ao lado Dele, nada e impossivel. Tudo e possivel. E voces, marcaram nesse momento dificil para o mundo, uma posicao de coragem e de altivez. Estou muito orgulhoso e feliz por voces estarem aqui.Meu muito obrigado a todos, mais uma vez."}