{"link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/discursos/2020/discurso-do-presidente-da-republica-jair-bolsonaro-na-cupula-do-g20-videoconferencia-palacio-do-planalto-1", "date": "20201122", "time": "11h16", "content": "Senhoras e Senhores, Primeiramente, parabenizo a Arabia Saudita por ter escolhido como tema central de sua presidencia o lema \"Realizacao das Oportunidades do Seculo 21 para Todos\".Aproveito tambem para parabenizar os demais membros do G20 pelas oportunas iniciativas desenvolvidas ao longo do ano.Alem dos muitos instrumentos acordados, houve frutifera troca de experiencias e disseminacao de melhores praticas sobre diversos temas.Destacamos o acesso universal a saude, a educacao e a economia digital, bem como a inclusao financeira de todos os cidadaos. Senhoras e Senhores, O Brasil e um pais resiliente. Queremos um futuro de desenvolvimento sustentavel e repleto de oportunidades para a nossa populacao.Meu governo tem promovido a abertura de nossa economia, com vistas a uma maior integracao do Brasil aos fluxos de comercio e investimento mundiais.Sao demonstracoes do nosso empenho os acordos comerciais negociados pelo MERCOSUL com a Uniao Europeia e a Associacao Europeia de Livre Comercio, a EFTA. Tambem ja iniciamos tratativas com a Coreia do Sul e com o Canada.Destaco, igualmente, os recentes acordos firmados entre o Brasil e os EUA sobre facilitacao do comercio, boas praticas regulatorias e combate a corrupcao.Estamos construindo um pais aberto para o mundo, disposto nao apenas a buscar novos acordos comerciais, mas tambem a assumir novos e maiores compromissos nas areas do desenvolvimento e da sustentabilidade.Ao mesmo tempo em que buscamos maior abertura economica, estamos cientes de que os acordos comerciais sofrem cada vez mais influencia da agenda ambiental.Por isso, vamos a realidade dos fatos.Nos ultimos 40 anos, o Brasil passou da condicao de importador de alimentos para o patamar de um dos maiores exportadores agricolas do mundo.Esse processo de transformacao da agricultura brasileira resulta de decadas de inovacao e desenvolvimento, incorporando grandes ganhos tecnologicos em eficiencia e produtividade.Hoje, nosso Pais exporta volume imenso de produtos agricolas e pecuarios sustentaveis e de qualidade. Alimentamos quase um bilhao e meio de pessoas e garantimos a seguranca alimentar de diversos paises.Ressalto que essa verdadeira revolucao agricola no Brasil foi realizada utilizando apenas 8% de nossas terras para agricultura e 19% para a pecuaria. Por isso, cerca de 66% de nosso territorio se encontra preservado com vegetacao nativa.Tenho orgulho de apresentar esses numeros e reafirmar que trabalharemos sempre para manter esse elevado nivel de preservacao, bem como repelir ataques injustificados proferidos por nacoes menos competitivas e menos sustentaveis.Durante os desafiadores meses da pandemia, nossa agropecuaria se manteve ativa e crescentemente produtiva. Honramos todos os nossos contratos.Para promover o desenvolvimento sustentavel, reconhecemos a contribuicao do conceito de Economia Circular de Baixa Emissao de Carbono, baseada nos \"4Rs\": Reduzir, Reutilizar, Reciclar, Remover.Entendemos que esforco deve ser concentrado no primeiro \"R\", que e a \"Reducao\" das emissoes de carbono.  No cenario mundial, somos responsaveis por menos de 3% da emissao de carbono, mesmo sendo uma das 10 maiores economias do mundo.Por isso, tambem nesse aspecto, mais uma vez tenho orgulho de dizer que o Brasil possui a matriz energetica mais limpa entre os paises integrantes do G20.Mantemos o firme compromisso de continuar a preservar nosso patrimonio ambiental.Tambem mantemos a determinacao de buscar o desenvolvimento sustentavel em sua plenitude, de forma a integrar a conservacao ambiental a prosperidade economica e social.O que apresento aqui sao fatos, e nao narrativas. Sao dados concretos e nao frases demagogicas que rebaixam o debate publico e, no limite, ferem a propria causa que fingem apoiar.O hino nacional de meu pais diz que o Brasil e gigante pela propria natureza. Estejam certos de que nada mudara isso. Vamos continuar protegendo nossa Amazonia, nosso Pantanal e todos os nossos biomas.Contem com o meu pais e com o meu povo para tornar o mundo realmente mais desenvolvido e mais sustentavel.Muito obrigado a todos."}