{"link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/discursos/2020/discurso-do-presidente-da-republica-jair-bolsonaro-durante-cafe-da-manha-de-trabalho-com-empresarios-indianos-nova-delhi-india", "date": "20200127", "time": "11h44", "content": "Nova Delhi/India, 27 de janeiro de 2020 Senhores, senhoras. Primeiramente, e uma honra estar na India, em sendo o principal convidado de fora a participar desse evento. Essa nossa presenca fisica, ao fazer contato com mais autoridades da India, mostrou-nos claramente que temos muito a colaborar um com o outro para engrandecimento dos nossos paises.O Brasil esta dando certo. Depois de um ano de governo, podemos falar isso com muita conviccao. Agora, qual foi a chave do sucesso? Primeiro, fazendo uma campanha gastando menos um milhao de dolares. Sem televisao, com toda a midia tradicional contra a gente, mas levando uma mensagem de confianca, fe e esperanca ao povo brasileiro.Nao lutamos para chegar ao poder pelo poder. Lutamos para chegar ao poder, assumindo, e colocar em pratica aquilo que, nao so prometemos durante a campanha, bem como, entendendo ser o anseio nacional.Assim assumimos o governo e a grande mudanca, nao aceitamos indicacoes politicas para integrar ministerios, compor estatais ou bancos oficiais. Nao foi facil, mas vencemos a primeira etapa e colocamos nossa politica para frente.Escolhemos, em um primeiro momento, 22 ministros tecnicos. E como um time de futebol: eu sou tecnico, e os jogadores sao os ministros. Eles e que entram em campo, eu nao posso entrar em campo.  A relacao de confianca entre nos nao e 80, 90 ou 50%, e 100%. E eles, sabendo disso, tem feito a sua parte.Comecamos entao o nosso governo e, obviamente, os ministerios sao muito importantes, mas a economia esta na vanguarda. Escolhemos um homem que nunca esteve apoiando nenhum governo do passado. Um tecnico, entao, para levar avante a nossa economia, e 100% da confianca no seu trabalho. E ele assim tem procedido. Mudando legislacao e estando a frente de reformas importantes como a previdenciaria. Outras virao agora no comecinho de fevereiro. E a tributaria e a administrativa. Temos certeza que o Parlamento, por mentalidade bem diferente dos Parlamentos anteriores, continuara nos dando apoio.Os numeros do primeiro ano mostram a todos que o Brasil esta no caminho certo. Nunca tivemos uma taxa de juros tao baixa, uma inflacao garantida na media  prevista pela meta, a confianca no Brasil vem aumentando. Uma grande prova que, no ano passado, o Brasil passou a ser o quarto pais em fluxo de recursos de fora para investimento.No mais, cada ministro, na sua area, como por exemplo temos alguns aqui, como a senhora Tereza Cristina, da Agricultura, que tem feito um trabalho excepcional. Tem, sim, levado a imagem do Brasil para fora e mostrando que e um  pais, agora, que honra seus contratos. Nao faz mais politica pelo vies ideologico. E todos nos juntos temos aproximado de varias outras nacoes, esquecidas por governos anteriores, como, por exemplo, os Estados Unidos. Estados Unidos e um grande parceiro nosso e faltava ser potencializado. Nao deixamos nenhum pais de fora. Quase todos tem espaco em nossa agenda. Nos repudiamos, por exemplo, o terrorismo. Nos queremos a paz, queremos a tranquilidade e a prosperidade. Por isso estamos nos aproximando de todos os paises sem o tradicional vies ideologico adotado nos ultimos 30 anos pelo Brasil.Assim sendo, o Brasil hoje tem melhorado suas relacoes comerciais com o mundo todo. Estamos desburocratizando, desregulamentando, simplificando regras. Nao e facil. Grupos que se instalaram no poder nos ultimos 30 anos sempre faziam disso um negocio para si. Estamos mudando isso e temos certeza que conseguiremos, cada vez mais, melhorar esse ambiente de negocios.Agora voltando para Brasil e India, temos potenciais enormes. O que falta para um pais sobra em outro. Esse nosso casamento tem tudo para dar certo. Haja vista, nao so por parte do Brasil, mas como que parece por parte da India tambem, nunca assinamos, em um encontro como esse, tantos acordos. Foram 15, das mais variadas especies.Assim sendo, o que eu estou sentindo aqui, a imagem que eu levo para o Brasil e a melhor possivel dos senhores. Confio no Brasil. O Brasil mudou, e nao no discurso, mudou na pratica. E a nossa aproximacao com a India, eu tenho certeza, veio para ficar. Confio na India, confio no seu povo, confio nas suas autoridades politicas e empresariais.Assim sendo, meu muito obrigado a todos e, juntos, pode ter certeza, colocaremos as duas grandes potencias mundiais no lugar mais elevado no podio da prosperidade.Um abraco a todos."}