{"link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/discursos/2020/discurso-do-presidente-da-republica-jair-bolsonaro-na-abertura-da-75a-assembleia-geral-da-organizacao-das-nacoes-unidas-onu", "date": "20200922", "time": "10h54", "content": "Senhor presidente da Assembleia Geral, Volkan Bozkir;Senhor secretario-geral da ONU, Antonio Guterres, a quem tenho a satisfacao de cumprimentar em nossa lingua-mae;Chefes de Estado, de governo e de delegacao;Senhoras e senhores,E uma honra abrir esta assembleia com os representantes de nacoes soberanas, num momento em que o mundo necessita da verdade para superar seus desafios.A COVID-19 ganhou o centro de todas as atencoes ao longo deste ano e, em primeiro lugar, quero lamentar cada morte ocorrida.Desde o principio, alertei, em meu Pais, que tinhamos dois problemas para resolver: o virus e o desemprego, e que ambos deveriam ser tratados simultaneamente e com a mesma responsabilidade.Por decisao judicial, todas as medidas de isolamento e restricoes de liberdade foram delegadas a cada um dos 27 governadores das unidades da Federacao. Ao Presidente, coube o envio de recursos e meios a todo o Pais.Como aconteceu em grande parte do mundo, parcela da imprensa brasileira tambem politizou o virus, disseminando o panico entre a populacao. Sob o lema \"fique em casa\" e \"a economia a gente ve depois\", quase trouxeram o caos social ao pais.Nosso governo, de forma arrojada, implementou varias medidas economicas que evitaram o mal maior:- Concedeu auxilio emergencial em parcelas que somam aproximadamente 1000 dolares para 65 milhoes de pessoas, o maior programa de assistencia aos mais pobres no Brasil e talvez um dos maiores do mundo;- Destinou mais de 100 bilhoes de dolares para acoes de saude, socorro a pequenas e microempresas, assim como compensou a perda de arrecadacao dos estados e municipios;- Assistiu a mais de 200 mil familias indigenas com produtos alimenticios e prevencao a COVID;- Estimulou, ouvindo profissionais de saude, o tratamento precoce da doenca;- Destinou 400 milhoes de dolares para pesquisa, desenvolvimento e producao da vacina de Oxford no Brasil;Nao faltaram, nos hospitais, os meios para atender aos pacientes de COVID.A pandemia deixa a grande licao de que nao podemos depender apenas de umas poucas nacoes para producao de insumos e meios essenciais para nossa sobrevivencia. Somente o insumo da producao de hidroxicloroquina sofreu um reajuste de 500% no inicio da pandemia. Nesta linha, o Brasil esta aberto para o desenvolvimento de tecnologia de ponta e inovacao, a exemplo da industria 4.0, da inteligencia artificial, nanotecnologia e da tecnologia 5G, com quaisquer parceiros que respeitem nossa soberania, prezem pela liberdade e pela protecao de dados.No Brasil, apesar da crise mundial, a producao rural nao parou. O homem do campo trabalhou como nunca, produziu, como sempre, alimentos para mais de 1 bilhao de pessoas.O Brasil contribuiu para que o mundo continuasse alimentado. Nossos caminhoneiros, maritimos, portuarios e aeroviarios mantiveram ativo todo o fluxo logistico para distribuicao interna e exportacao. Nosso agronegocio continua pujante e, acima de tudo, possuindo e respeitando a melhor legislacao ambiental do planeta.Mesmo assim, somos vitimas de uma das mais brutais campanhas de desinformacao sobre a Amazonia e o Pantanal.A Amazonia brasileira e sabidamente riquissima. Isso explica o apoio de instituicoes internacionais a essa campanha escorada em interesses escusos que se unem a associacoes brasileiras, aproveitadoras e impatrioticas, com o objetivo de prejudicar o governo e o proprio Brasil.Somos lideres em conservacao de florestas tropicais. Temos a matriz energetica mais limpa e diversificada do mundo.Mesmo sendo uma das 10 maiores economias do mundo, somos responsaveis por apenas 3% da emissao de carbono.Garantimos a seguranca alimentar a um sexto da populacao mundial, mesmo preservando 66% de nossa vegetacao nativa e usando apenas 27% do nosso territorio para a pecuaria e agricultura. Numeros que nenhum outro pais possui.O Brasil desponta como o maior produtor mundial de alimentos.E, por isso, ha tanto interesse em propagar desinformacoes sobre o nosso meio ambiente.Estamos abertos para o mundo naquilo que melhor temos para oferecer, nossos produtos do campo. Nunca exportamos tanto. O mundo cada vez mais depende do Brasil para se alimentar.Nossa floresta e umida e nao permite a propagacao do fogo em seu interior. Os incendios acontecem praticamente, nos mesmos lugares, no entorno leste da Floresta, onde o caboclo e o indio queimam seus rocados em busca de sua sobrevivencia, em areas ja desmatadas.Os focos criminosos sao combatidos com rigor e determinacao. Mantenho minha politica de tolerancia zero com o crime ambiental. Juntamente com o Congresso Nacional, buscamos a regularizacao fundiaria, visando identificar os autores desses crimes.Lembro que a Regiao Amazonica e maior que toda a Europa Ocidental. Dai a dificuldade em combater, nao so os focos de incendio, mas tambem a extracao ilegal de madeira e a biopirataria. Por isso, estamos ampliando e aperfeicoando o emprego de tecnologias e aprimorando as operacoes interagencias, contando, inclusive, com a participacao das Forcas Armadas.O nosso Pantanal, com area maior que muitos paises europeus, assim como a California, sofre dos mesmos problemas. As grandes queimadas sao consequencias inevitaveis da alta temperatura local, somada ao acumulo de massa organica em decomposicao.A nossa preocupacao com o meio ambiente vai alem das nossas florestas. Nosso Programa Nacional de Combate ao Lixo no Mar, um dos primeiros a serem lancados no mundo, cria uma estrategia para os nossos 8.500 quilometros de costa.Nessa linha, o Brasil se esforcou na COP25 em Madri para regulamentar os artigos do Acordo de Paris que permitiriam o estabelecimento efetivo do mercado de carbono internacional. Infelizmente, fomos vencidos pelo protecionismo.Em 2019, o Brasil foi vitima de um criminoso derramamento de oleo venezuelano, vendido sem controle, acarretando severos danos ao meio ambiente e serios prejuizos nas atividades de pesca e turismo.O Brasil considera importante respeitar a liberdade de navegacao estabelecida na Convencao das Nacoes Unidas sobre o Direito do Mar.Entretanto, as regras de protecao ambiental devem ser respeitadas e os crimes devem ser apurados com agilidade, para que agressoes como a ocorrida contra o Brasil nao venham a atingir outros paises.Nao e so na preservacao ambiental que o pais se destaca. No campo humanitario e dos direitos humanos, o Brasil vem sendo referencia internacional pelo compromisso e pela dedicacao no apoio prestado aos refugiados venezuelanos, que chegam ao Brasil a partir da fronteira no estado de Roraima.A Operacao Acolhida, encabecada pelo Ministerio da Defesa, recebeu quase 400 mil venezuelanos deslocados devido a grave crise politico-economica gerada pela ditadura bolivariana.Com a participacao de mais de 4 mil militares, a Forca Tarefa Logistica-Humanitaria busca acolher, abrigar e interiorizar as familias que chegam a fronteira.Como um membro fundador da ONU, o Brasil esta comprometido com os principios basilares da Carta das Nacoes Unidas: paz e seguranca internacional, cooperacao entre as nacoes, respeito aos direitos humanos e as liberdades fundamentais de todos. Neste momento em que a organizacao completa 75 anos, temos a oportunidade de renovar nosso compromisso e fidelidade a esses ideais. A paz nao pode estar dissociada da seguranca.A cooperacao entre os povos nao pode estar dissociada da liberdade. O Brasil tem os principios da paz, cooperacao e prevalencia dos direitos humanos inscritos em sua propria Constituicao, e tradicionalmente contribui, na pratica, para a consecucao desses objetivos.O Brasil ja participou de mais de 50 operacoes de paz e missoes similares, tendo contribuido com mais de 55 mil militares, policiais e civis, com participacao marcante em Suez, Angola, Timor Leste, Haiti, Libano e Congo.O Brasil teve duas militares premiadas pela ONU na Missao da Republica Centro-Africana pelo trabalho contra a violencia sexual.Seguimos comprometidos com a conclusao dos acordos comerciais firmados entre o MERCOSUL e a Uniao Europeia e com a Associacao Europeia de Livre Comercio. Esses acordos possuem importantes clausulas que reforcam nossos compromissos com a protecao ambiental.Em meu governo, o Brasil, finalmente, abandona uma tradicao protecionista e passa a ter na abertura comercial a ferramenta indispensavel de crescimento e transformacao.Reafirmo nosso apoio a reforma da Organizacao Mundial do Comercio que deve prover disciplinas adaptadas as novas realidades internacionais.Estamos igualmente proximos do inicio do processo oficial de acessao do Brasil a OCDE. Por isso, ja adotamos as praticas mundiais mais elevadas em todas as areas, desde a regulacao financeira ate os dominios da seguranca digital e da protecao ambiental.No meu primeiro ano de governo, concluimos a reforma da previdencia e, recentemente, apresentamos ao Congresso Nacional duas novas reformas: a do sistema tributario e a administrativa.Novos marcos regulatorios em setores-chave, como o saneamento e o gas natural, tambem estao sendo implementados. Eles atrairao novos investimentos, estimularao a economia e gerarao renda e emprego.O Brasil foi, em 2019, o quarto maior destino de investimentos diretos em todo o mundo. E, no primeiro semestre de 2020, apesar da pandemia, verificamos um aumento do ingresso de investimentos, em comparacao com o mesmo periodo do ano passado. Isso comprova a confianca do mundo em nosso governo.O Brasil tem trabalhado para, em coordenacao com seus parceiros sul-atlanticos, revitalizar a Zona de Paz e Cooperacao do Atlantico Sul.O Brasil esta preocupado e repudia o terrorismo em todo o mundo. Na America Latina, continuamos trabalhando pela preservacao e promocao da ordem democratica como base de sustentacao indispensavel para o progresso economico que desejamos. A LIBERDADE E O BEM MAIOR DA HUMANIDADE.Faco um apelo a toda a comunidade internacional pela liberdade religiosa e pelo combate a cristofobia.Tambem quero reafirmar minha solidariedade e apoio ao povo do Libano pelas recentes adversidades sofridas.Cremos que o momento e propicio para trabalharmos pela abertura de novos horizontes, muito mais otimistas para o futuro do Oriente Medio.Os acordos de paz entre Israel e os Emirados Arabes Unidos, e entre Israel e o Bahrein, tres paises amigos do Brasil, com os quais ampliamos imensamente nossas relacoes durante o meu governo, constitui excelente noticia.O Brasil sauda tambem o Plano de Paz e Prosperidade lancado pelo Presidente Donald Trump, com uma visao promissora para, apos mais de sete decadas de esforcos, retomar o caminho da tao desejada solucao do conflito israelense-palestino.A nova politica do Brasil de aproximacao simultanea a Israel e aos paises arabes converge com essas iniciativas, que finalmente acendem uma luz de esperanca para aquela regiao.O Brasil e um pais cristao e conservador e tem na familia sua base. Deus abencoe a todos! E o meu muito obrigado!"}