{"link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/discursos/2020/discurso-do-presidente-da-republica-jair-bolsonaro-no-lancamento-dos-programas-codex-e-super-br-e-8o-revogacao-palacio-do-planalto", "date": "20201126", "time": "19h33", "content": "Pode ficar tranquilo, Pedro Guimaraes, que o nosso Posto Ipiranga e insubstituivel, entao nao falarei de economia. Todos nos temos momentos dificeis de preocupacoes, de decisoes que, por vezes, nao agrada muita gente, mas hoje e um dia muito especial, so tive boas noticias ate agora.Primeiro, o que nos acabamos de assistir, havia assim la atras conversado com o Jorge da possibilidade que cada vez que nos tivessemos um ato, um decreto, uma portaria,  tivessemos revogado duas outras, e ele aqui cumpriu essa missao com galhardia juntamente com os seus  assessores, muito obrigado Jorge! Confesso que vamos sentir saudades de voces.E mais ainda ao longo desses dois anos de mandato nos revogamos mais atos do que outros presidentes o fizeram em vinte anos. Entao a questao da desburocratizacao, desregulamentacao, e muito bem-vinda, e depois um aplicativo chamado Codex, que realmente venha facilitar a vida de quem necessita de recorrer da legislacao para atingir seus objetivos. E um trabalho que envolveu todos os ministerios, parabens a todos os envolvidos nessa questao.E uma ultima boa noticia que e excelente, interessa a todos nos, que nos queremos paz, harmonia, tranquilidade e progresso que desde julho, junho, agosto e setembro tivemos superavit, saldo positivo no Caged, tivemos mais emprego do que desemprego   e agora, levando-se em conta a outubro, que e antepenultimo mes para findar o ano, o Caged nos deu um superavit de 400 mil novos empregos de carteira assinada.Se nos acreditarmos em projecoes, nos vamos terminar o ano, o mes de dezembro com mais gente empregada do que em dezembro do ano passado, isso atravessando uma pandemia, e devemos a muitas pessoas que trabalham nesse sentido no Executivo e no Legislativo. Eu quero citar aqui, sei que tem mais gente pra citar, o senador Jorginho Melo, que foi o autor do PRONAMPE que realmente, ai sim, um projeto que foi encampado pela economia e de modo que foram salvas pequenas e micro empresas e, ai sim, milhoes e milhoes de empregos.Entao Jorginho, a maior gloria que nos temos neste momento e todos nos do Executivo rendemos homenagem a Vossa Excelencia neste momento e essa tua ideia genial de  apresentar no Senado o PRONAMPE, sim, voce foi aquele homem que salvou milhoes de empregos no  Brasil e eu peco a todos uma salva de palmas para o Jorginho (...palmas..).Teremos outros homenageados tambem, como temos aqui o lider do Governo no Senado o Eduardo, prezado Eduardo, muito obrigado, parabens pelo trabalho que voce exerce, defendendo nao o Governo, mas defendendo os interesses do Brasil, voce e uma pessoa maravilhosa e muito obrigado por voce estar ao nosso lado.E terminando, eu nao ia cumprimenta-lo, mas como ele esta com uma gravata verde oliva muito bonita, cumprimentar o Rogerio Marinho pelo seu aniversario e pelo trabalho que exerce no MDR, e se Deus quiser, como ja tivemos algumas vezes no Nordeste, nos vamos ate 22 concluir toda a transposicao do Sao Francisco.Muito obrigado pelo trabalho e parabens pelo dia de hoje. Muito obrigado a todos."}