{"link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/discursos/2020/discurso-do-presidente-da-republica-jair-bolsonaro-durante-a-cerimonia-de-posse-do-senhor-eduardo-pazuello-ministro-de-estado-da-saude-palacio-do-planalto", "date": "20200916", "time": "19h35", "content": "Palacio do Planalto, 16 de setembro de 2020 Eu confesso que e menos complicado ser Presidente da Republica do que ministro da Saude. A sua responsabilidade, Pazuello, e enorme. Eu quero agradecer por voce ter aceito esse desafio. Comecamos 19, o ministerio completo, lamentavelmente, no corrente ano,  fomos, juntamente com o mundo, surpreendidos com o virus e desafios apareceram. Eu nao sou palpiteiro, eu converso com meus ministros e, na maioria das vezes, de forma reservada, onde nos procuramos nos acertar. Com o ministro da Saude anterior, nada foi resolvido nas nossas conversas.Eu aprendi, no meio militar, e vale para todos nos, que pior que uma decisao mal tomada, e uma indecisao. Nos tinhamos que fazer alguma coisa para conter as mortes que se aproximavam de pessoas vitimadas pelo virus. O primeiro problema, com o primeiro ministro, foi a questao da nossa conhecida, hidroxicloroquina. Eu aceito, mesmo nao sendo medico, qualquer critica a ela, mas por parte das pessoas que possam apresentar uma alternativa para a mesma.Hoje, estudos ja demonstram que por volta de 30% das mortes, poderiam ser evitadas, caso, de forma precoce, fosse ministrada a hidroxicloroquina. A decisao nao foi da minha cabeca, resolvi apostar como se fosse um jogador. Com o Ernesto Araujo, conversamos com alguns embaixadores do mundo todo. Porque na Africa, quando o numero de mortes era pequeno, naquela epoca, a Anvisa americana, FDA, estudava isso aqui. Se nao tivesse um minimo de indicio, nao ia estudar. Acredito que nos ousamos.Particularmente, comecei a defender a hidroxicloroquina, calcado tambem nas experiencias de medicos pelo Brasil, que apostavam nela e tinham uma resposta atraves da sua observacao. Nao consegui impor ou propor a sugestao ao entao ministro da Saude, de retirar do protocolo que o tratamento com a hidroxicloroquina, deveria ser ministrada  apenas, quando o paciente tivesse em estado grave. Nada mais justo, nada mais sagrado, nada mais legal, do que um medico na ponta da linha, decidir o que vai aplicar em seu paciente na ausencia de um remedio. Na ausencia de um remedio com comprovacao cientifica. A responsabilidade e do medico. Como e do militar muitas vezes, na ponta da linha, decidir se vai atacar ou vai recuar na frente de combate.Tambem, no inicio, conversei com Paulo Guedes, juntamente com o secretario da Receita. Vamos zerar os impostos, entre outros possiveis remedios para tratar a cloroquina, da vitamina D. Paulo Guedes de imediato atendeu. Conversamos com Marcos Cintra, no momento foi zerado o imposto da vitamina D.Na epoca, a imprensa muito me criticou. Sem comprovacao cientifica, presidente Jair Bolsonaro, zera impostos da vitamina D. Fiquei feliz porque, nessa semana, voces reconheceram, nao falaram o meu nome, mas reconheceram que  nos estavamos certos no passado.Desde o comeco tambem, onde fui muito criticado, na primeira manifestacao, na primeira vez que ocupei o espaco a noite, para externar a nossa posicao, a nossa preocupacao e o que achavamos do virus. Disse, naquele momento, onde eu fui duramente criticado, prezado Paulo Guedes, que tinhamos dois problemas pela frente: o virus e o desemprego. E que ambos deveriam ser tratados com a mesma responsabilidade e de forma simultanea. Quero cumprimentar a equipe economica desse ministro Paulo Guedes, que tomou uma serie de medidas para conter os empregos no Brasil. Parabens, Paulo Guedes, parabens a nossa equipe de ministros.Tambem naquela epoca, ja podiamos falar a quem realmente, uma vez infectado pelo virus, ele, poderia agravar a situacao daquela pessoa. E falamos, naquele momento, tambem via alguns estudos pelo mundo, que as criancas, os jovens, em especial os abaixos de 40 anos, uma vez acometidos pelo virus, a chance de partirem para a letalidade era proxima de zero. Era 0,00 alguma coisa.Nao tinhamos porque fechar as escolas. Mas as medidas restritivas nao estavam mais nas maos da Presidencia da Republica ou do nosso Governo como um todo. Por decisao judicial, elas competiam exclusivamente aos governadores e os prefeitos, que so poderiam tomar medidas de modo que fosse, mais restritivas do que os governadores. Lamento, somos um Pais com o maior numero de dias em lookdown nas escolas. Isso e um absurdo.Tambem falamos sobre o fechamento do comercio. Poderia ter sido feito, naquele momento, como eu falei, eu nao me acovardei, eu nao me omiti. Mesmo sendo ouvido sob criticas, quase que unanime e massiva por parte da imprensa brasileira, que o comercio nao poderia ser fechado da maneira como aconteceu. Tambem falamos da epoca que a politica de isolamento, do fica em casa, a economia, a gente ve, depois levaria ao aumento da violencia domestica, abuso de crianca, violencia contra a mulher, tambem suicidio. Os numeros ja estao aparecendo. Nao joguei, era apenas uma realidade que botava na mesa. Afinal de contas, todas as medidas tomadas no Brasil, por governadores e prefeitos, nao visavam impedir que pessoas fossem contaminadas. Visavam impedir, sim,  que as pessoas fossem contaminadas no espaco de tempo muito pequeno. De modo que os hospitais, nao pudessem atende-las. Mas dai veio a pergunta: o hospital atende-las se nao queriam sugerir o remedio? Que medida e essa? Repito, critiquem, mas apresentem uma solucao. Hoje nos vimos que essa questao poderia ter sido tratada de forma um pouco diferente, com muito mais racionalidade. Entendo que alguns governadores foram tomados pelo panico; proporcionado por essa midia catastrofica que nos temos no Brasil. Nao e uma critica a imprensa, e uma constatacao, me desculpem.Prezado Davi, como o senhor nao procurou o doutor Bolsonaro, voce nao tomou a cloroquina, mas com toda certeza voce ficou preocupado com o virus. Nesse predio aqui, aproximadamente 200 pessoas foram acometidas do virus. Nao tive informacao de nenhuma que foi sequer hospitalizada. Porque, em grande parte tomaram, nao o remedio do Bolsonaro, mas o remedio que tinham.Quero cumprimentar aqui, o meu prezado companheiro, amigo, Osmar Terra. Um aliado desde o principio nessa questao, com numeros, com dados, com conviccao. Tambem foi massacrado aqui no Brasil, por suas posicoes, mas nos temos couro duro, Osmar. Nos sabemos resistir. E quero lembrar um fato aqui que ja expus, em alguns momentos, em algumas oportunidades, no passado.  Na guerra do Pacifico, prezado general Fernando, prezado general Pujol, da minha turma. Os soldados chegavam feridos, precisando de transfusao, nao tinha mais sangue para transfusao. Entao naquele momento, os medicos, sempre eles, resolveram ministrar, nesses que careciam de sangue, doses de agua de coco.Obviamente, imaginem, hoje em dia, se alguem fizesse isso, sem aquela constatacao do passado, seria um escandalo. Mas aquilo deu certo mesmo, mesmo sem comprovacao cientifica e quantas e quantas doencas estariam ate hoje existindo no mundo, se nao fosse a ousadia dos medicos nesse momento de se expor e buscar uma solucao para aquele seu irmao, que esta com os dias contados se nada fosse realizado. Entao, parabenizo toda a classe medica do Brasil, em especial, aqueles que ousaram com a hidroxicloroquina, bem como com outras formas de medicamento.Indo para o encerramento, prezado Pazuello, prezado colega paraquedista, esta convidado ja, convidado nao, intimado, a saltar comigo em janeiro no KC-390, no lago aqui em Brasilia. Estamos junto nessa missao. Ousar, ousar e vencer. Voce e um vencedor. Confesso que quando te convidei, eu so acreditei no meu convite dado a sua vida pregressa.Foi um grande homem por ocasiao da gestao das Olimpiadas 2016, no Rio de Janeiro. Logo depois, final 2018, tambem, como interventor na Fazenda, Paulo Guedes, la no estado de Roraima. Tambem na operacao Acolhida. Todos nos sabiamos da sua enorme capacidade de digerir aquilo que estivesse ai sob sua orientacao. Entao, voce, realmente, nesses 3 meses, ganhou a simpatia, nao do Governo, o Governo ja conhecia voce,  mas de prefeitos, de governadores, como temos aqui o governador do Amazonas, temos do Tocantins tambem, se nao me engano, esta certo? Voce realmente ganhou a simpatia e a confianca das pessoas. A ninguem que pediu socorro a voce, voce deixou de atender. Tudo que voce podia fazer, voce fez pelo nosso Ministerio da Saude.E, nesse momento, eu peco a Deus que continue te iluminando. Que voce faca um excelente trabalho, porque as consequencias desse trabalho, a consequencia desse trabalho e salvar vidas, e melhorar  sofrimentos, e dar esperanca ao nosso povo.Parabens, Pazuello, boa sorte, felicidades. Muito obrigado a todos voces."}