{"link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/discursos/2020/discurso-do-presidente-da-republica-jair-bolsonaro-na-cerimonia-do-dia-do-marinheiro-prosub-2020-itaguai-rj", "date": "20201211", "time": "12h50", "content": "Itaguai/RJ, 11 de dezembro de 2020 Bom dia.Buscar ou fazer a coisa certa, ser patriota, defender a democracia e a liberdade e externar a verdade, nao sao coisas faceis, mas nos somos persistentes.Hoje o Brasil tem um Presidente cristao, que respeita seus militares e deve lealdade absoluta ao seu povo. O Brasil esta mudando. Nos venceremos.Prezado almirante, Ilques, comandante da nossa Marinha, que eu o cumprimento, os oficiais generais do Brasil, da Franca e dos Estados Unidos.Senhor Claudio Castro, governador do Rio de Janeiro.Ministros de estado, Fernando Azevedo, da Defesa, Marcos Pontes da Ciencia e Tecnologia, Luiz Ramos, da Secretaria de Governo, e  Augusto Heleno, da Seguranca Institucional.Antonio Bermudez, comandante da Aeronautica.Embaixadores Todd Chapman, dos Estados Unidos, e Luis Fernando Serra, do Brasil na Franca. Homem ao qual conheci em uma viagem na Coreia do Sul. E uma satisfacao ve-lo entre nos. E ate hoje guardo a forma como o senhor nos tratou naquela viagem, de ha muito antes das eleicoes.Senhores e senhoras parlamentares.Senhoras e senhores. Sinto-me honrado e feliz por estar aqui, ao lado de pessoas que, com abnegacao, contribuem para uma Marinha forte e um Brasil soberano.A Marinha, a mais antiga das Forcas, tem uma historia que muito nos orgulha e as comemoracoes deste ano tem um destaque especial, que certamente deixara um grande legado ao nosso pais.Estamos tendo a oportunidade especial de testemunhar esse feito da nossa Forca Naval. Que inspirada no legado de Tamandare, conduz o programa de submarinos, PROSUB, concebido com o proposito de robustecer o poder naval e de contribuir para o fortalecimento da estrutura Nacional de Defesa.E com motivacao e orgulho, que presencio neste momento, neste moderno complexo Naval de Itaguai, o batismo e o lancamento ao mar do submarino Humaita. E a uniao das sessoes do submarino Tonelero. Parabens.A reconhecida excelencia do que aqui foi mostrado, traz a conviccao do exito dessa empreitada e revela a capacidade do nosso pais em projetar, construir e operar submarinos de ultima geracao. Por meio de um programa abrangente e audacioso, que gera milhares de empregos e dinamiza nossa economia.E nesse contexto que enalteco o trabalho honrado e ininterrupto de cada um de voces, que servem com destemor e determinacao nas organizacoes militares da nossa Marinha.O Brasil segue convicto de que este e outros empreendimentos de grande envergadura, possibilitaram um futuro grandioso ao povo brasileiro. Parabens pelo dia do Marinheiro no proximo domingo. Muito obrigado pelo trabalho de cada um de voces. O nosso Brasil acima de tudo. Muito obrigado."}