{"link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/discursos/2020/discurso-do-presidente-da-republica-jair-bolsonaro-durante-a-homenagem-postuma-ao-musico-pinto-do-acordeon-brasilia-df", "date": "20200902", "time": "13h49", "content": "Eu nunca sonhei com esse momento. Fiquei 28 anos dentro da Camara vendo como funcionava a engrenagem do Brasil. Um parlamentar do baixo clero, que sonhava em mudar o destino dessa nossa grande Nacao.Quis o destino que tocasse meu coracao apos as eleicoes presidenciais de 2014 e vendo quem foi reeleita. Nao via esperanca para nossa Patria, pelo tipo de gente que nos governava. Tracei um plano no final de 2014 e comecei a andar pelo Brasil. As vezes, ate eu mesmo achava que estava maluco. Mas tive duas coisas que serviram de ancora. Primeiro, como o Gilson disse aqui, eu li a biblia, prezado pastor Milton, levei alguns anos para le-la. Comecei na fronteira, estava na ativa ainda. E aquela passagem biblica do Joao 8:32, sobre a verdade, estava no subconsciente. E quando comecei a andar pelo Brasil, nao me lembro quem foi, falou-me sobre aquilo. Eu falei, a gente tem que ser diferente, nao pode ser mais um. Quantos zombaram? Eu mesmo me olhava no espelho de vez em quando e falava, que que eu estou fazendo nessa empreitada? Nao tem nada, po. Nao tem nada. No meio do oceano, eu, um toco de bananeira, e o mar cheio de tubarao. Mas resolvi ir para frente. Eu vou sair honradamente da Camara e dizer uma coisa a todos voces: eu vou fazer a minha parte. Lembrei de Caxias, quem for brasileiro, siga-me. E Caxias tambem disse: A minha espada nao tem partido. E foi acontecendo quase que por acaso ate que um cabra da peste, um cearense, teve a ideia de: vamos convocar o povo para o aeroporto. E a primeira vez que isso aconteceu foi em Fortaleza e aquela onda pegou. Pessoas foram aparecendo aos poucos, aos poucos nao estava ficando sozinho. Apareceram alguns oportunistas, e do ser humano e temos que saber como trata-los para que nao contaminem um grande sonho. Ate porque os oportunistas aparecem na reta final. Depois que o time esta ganhando de 3 X 0, aos 40 do segundo tempo, e que ele diz que e torcedor do teu time.Aconteceu uma passagem esquisita, nao e? Eu acho que essa investigacao poderia ter chegado ao fim se eu tivesse escolhido melhor um ministro meu que, lamentavelmente, nao se comportou como aquilo que toda a populacao sabia ou esperava dele se comportar, aconteceu no 6 de setembro.Eu vejo a filha ali do Mario Frias, 9 anos, e isso mesmo? A idade da minha filha. Eu sempre pedi a Deus, quando eu estava no hospital, para nao deixa-la orfa, era a coisa mais importante da minha vida no hospital. Aconteceu, vencemos, vencemos as eleicoes. No meu entender nao tem outra explicacao, nao existe outra explicacao, e a mao de Deus e so Deus sabe o que eu ja passei e passo dentro dessa sala aqui, nao queiram a minha cadeira.Com todo respeito, nao sou super homem mas nao e para qualquer um, tem que estar muito bem preparado psicologicamente, ter couro duro em ver como alguns zombam da nossa nacao. Se tivesse uma filmadora, um microfone ali dentro, dariam varias horas de um capitulo que eu acho que mudaria o destino da nacao, mas a gente vai fazendo a nossa parte, amigos de fe vao aparecendo, como alguns que estao aqui presente. Outros virao e nao e um compromisso.Eu ate, essa semana, recebi o representante do Vaticano aqui, que esta nos deixando depois de oito anos e eu falei para ele: olha, Deus, pra mim, nasceu aqui no Brasil, porque nos momentos mais dificeis, onde a gente esta a um passo do abismo, e o abismo pessoal nao e morrer e perder a liberdade, que e pior do que morrer.Algo acontece em nossa Patria. Quis o destino que eu chegasse, naquele quadro que estava la eu tenho certeza que eu era o unico diferente, cada um interprete como bem entender, se e para melhor ou nao. Mas parece, tenho um sentimento, que estamos realmente fazendo a coisa certa, e ninguem faz nada sozinho. Nos precisamos, em primeiro lugar, de uma familia. Muitos de nos temos problemas em casa, mas problemas sao superados e la comeca a sua forca, para voce atingir seu objetivo. Se eu nao estiver bem em casa como que eu posso fazer o bem para o Brasil? Gracas a Deus eu tenho essa forca. Muitas vezes sofro sozinho, porque a incompreensao acontece em qualquer lugar, mas nos temos que seguir o nosso objetivo.Agora pouco, conversando com os tres garotos aqui e com a senhora Madalena, relembrei do meu pai e aqueles que passam pela terra e deixam um momento como esse, podem ter certeza, e um exemplo para nos seguirmos. E cada um, com a sua vocacao, jamais esperava estar aqui. Jamais esperava ser capitao do Exercito, nao consegui ser aprovado na Escola de Sargentos da Aeronautica em Guaratingueta e de repente entrei no Exercito, me candidatei a vereador no Rio de Janeiro e jamais esperava ser vereador no Rio de Janeiro e, de repente, estar na situacao maxima do Poder Executivo.Tenho plena consciencia da responsabilidade e daquilo que eu tenho que sacrificar porque eu quero, assim como o Pinto do Acordeon, assim como Percy Geraldo Bolsonaro para a sua familia ser lembrado e deixado uma historia onde se possa dizer, valeu a pena."}