{"link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/discursos/2020/discurso-do-presidente-da-republica-jair-bolsonaro-na-cerimonia-de-apresentacao-do-programa-abrace-o-marajo-e-de-iniciativas-do-governo-federal-breves-pa", "date": "20201009", "time": "11h50", "content": "Breves/PA, 09 de outubro de 2020  Todos nos ja sabiamos que a  Damares era apaixonada pelo Brasil,  mas hoje eu descobri que o coracao dela esta no Marajo. Realmente e uma pessoa fantastica. Me desculpe os ministros Fabio Faria, Bento Albuquerque e Marcelo Alvaro Antonio, ela vale por tres. Ate porque, o seu Ministerio e dos Direitos Humanos, da Mulher e aquilo que e muito importante e caro para todos nos, da Familia. Esse e um Governo que valoriza a familia brasileira. Reconhece a sua importancia para o desenvolvimento da Nacao. Damares, muito obrigado por aceitar essa indicacao da Michelle, para ser ministra da Familia, da Mulher e dos Direitos Humanos.Dizer a voces do Marajo, nao tem preco para nos politicos, eu tenho alguns comigo aqui e com muita honra os apresento. Que sao os deputados Zequinha Marinho, Eder Mauro e Joaquim Passarinho. E o senador, cade o senador? Zequinha Marinho. E uma satisfacao visitar essa regiao do estado de voces. Muito obrigado pela companhia.E dizer mais: nos nao fazemos nada sozinhos. Eu estou vendo a faixa do Eder Mauro ali, deve ser uma faixa antiga. Obrigado pela faixa, Eder Mauro. Tambem obrigado, pelo exercito de mulheres do Amapa com Bolsonaro. Nao tem preco o carinho e a consideracao que voces tem para comigo. E queria dizer-lhes, que a reciproca e verdadeira. Eu tambem sou apaixonado por voces. E dizer, que, a voces, povo brasileiro, e a quem eu devo lealdade absoluta. Juntos mudaremos o destino do nosso Brasil.Hoje conheci, pela primeira vez, um barco da Caixa Economica Federal. Um barco que atende os mais humildes, que atende aqueles que nao tem um telefone celular e muitas vezes sequer tem um CPF. Entao, meus cumprimentos, meus agradecimentos ao Pedro, presidente da Caixa Economica Federal. E um grande amigo, um grande parceiro. E, hoje, Pedro, senti a emocao tambem, de realizar o pagamento de mais uma familia do Auxilio Emergencial. Sabemos os efeitos dessa pandemia. Lamentavelmente, alguns obrigaram voces a ficarem em casa. Eu nao tive participacao nisso, por decisao do Supremo Tribunal Federal. Mas, fizemos todo o possivel para minimizar a dor, em especial,  o sofrimento dos mais humildes.O Auxilio Emergencial nao e para sempre, tenho isso na cabeca. E um momento. Ate porque e caro demais para Uniao. E pouco ate para quem recebe, reconheco, mas e caro demais para Uniao. Mas, acredito eu, com medidas outras que foram tomadas, ao longo desses 6 meses, 7 meses, que comecou a pandemia, brevemente estaremos de volta a normalidade. Eu acredito no povo brasileiro. Eu acredito em voces. Nos juntos vamos sair dessa para uma outra muito, mas muito melhor. Porque o povo brasileiro e trabalhador, o povo e responsavel e esse povo em sua grande maioria, e cristao e quem tem Deus no coracao, supera qualquer obstaculo. Para voces de Breves, o nome e ate sugestivo, mas eu ja estou com saudade de voces. Com toda a certeza, hoje a minha despedida sera atraves de um ate breve. Eu vou tentar dividir com a Damares, o meu coracao com o Marajo. Ela realmente esta na frente, mas eu quero chegar perto dela.Meus amigos, povo da regiao, povo humilde da regiao, meu muito obrigado a todos voces. O que nos fazemos nao e virtude, e obrigacao. Nos devemos atende-los nos momentos mais dificeis. Conte conosco. Conte com nosso Governo e Brasil acima de tudo. Deus acima de todos . Muito obrigado."}