{"link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/discursos/2020/discurso-do-presidente-da-republica-jair-bolsonaro-na-cerimonia-de-assinatura-de-atos-de-apoio-ao-setor-produtivo-aeroporto-internacional-de-porto-seguro", "date": "20201218", "time": "08h48", "content": "Autoridades denominadas. Senhores e senhoras. Uma satisfacao estar na nossa Bahia. Os numeros sao realmente fantasticos, 300 mil empresas, 50 bilhoes de reais, milhoes de empregos. Quem me antecedeu realmente fez uma explanacao precisa do que  representava estas duas Medidas Provisorias. Uma nasceu da ideia do nosso prezado Rogerio Marinho, o nosso ministro do Desenvolvimento Regional, e o que nos buscamos o tempo todo e facilitar a vida de quem produz, jamais criaremos dificuldades para vender facilidades, as coisas nao sao faceis, mas quando se quer faze-las, voce as faz. Vi aqui quem me antecedeu falou de dividas que vem de decadas, para muitos dividas impagaveis e aquela pessoa fica praticamente proibida de trabalhar, de ampliar seus negocios, de ir buscar recursos no mercado. E la atras quando ele buscou tinha uma norma, tinha uma lei, os planos economicos vieram, as regras foram alteradas, mas as correcoes nao foram feitas.Rogerio Marinho tem mais uma coisa excepcional, porque se a gente esperar a boa noticia da imprensa, a gente nao vai ter. Quando ele alterou as nossas NR's, normas regulamentadoras, cita apenas duas, quando alguem do Ministerio Publico ou do Trabalho fossem visitar a empresa de voces, so no banheiro tinham 45 itens, a altura da pia, espessura do papel higienico, tamanho da porta, largura do batente, agua corrente. Quarenta e poucos itens que podiam ser multados, passamos para? 4 itens, um ou outro. Recebi um telefonema de um cidadao humilde, mas que tinha amizade com o servidor que estava do meu lado, la de Pernambuco, falando que acabou de ser multado ou varias multas recebeu, que ele estava com um grupo de trabalhadores, cortando folhas de carnauba na Regiao do Matopiba, Maranhao, Tocantins, Piaui e Bahia, temperatura em torno de 40 graus, chega a fiscalizacao e diz cade o banheiro quimico? Po, o cara vai descer la da arvore, andar 100 metros para fazer um xixi. Cade a mesa para servir tua alimentacao, mesa adequada? Quem estava la senta numa mesa militar, acampamento com 4 forquilhas e um bambu em cima, nao pode ser daquela maneira. Vai no alojamento dos caras, as camas, os colchoes das camas tem menos de 8cm de espessura, multa! O que ele recebeu de multa naquele dia tinha que trabalhar dois anos para paga-las, ele falou, virei bandido a partir de hoje, nao tenho como pagar, Rogerio Marinho alterou isso ai entre tantas outras NR's. Nos temos que facilitar a vida de quem produz, porque nos politicos, e o nosso trabalho, ajudar quem produz, nao e criar normas, criar regras, olha as questoes ambientais, todo mundo quer respeitar o meio ambiente, mas quando se vai de trabalho de forma xiita, voce nao tem como fazer uma pequena PCH, uma pequena central hidreletrica. Mudamos muitas normas, mas ainda esta demorada, mas se levava 10, 20 anos para fazer uma PCH. Queremos explorar o turismo em algum lugar, mas esta la um Decreto ambiental que e quase impossivel ser revogado, que e revogado por lei, em consequencia, nao pode ter turismo naquela regiao, entao a burocracia mata a gente. Nenhum pais do mundo tem o que nos temos, duvido, duvido, nos temos tudo aqui para sermos felizes, temos problemas doutora Raissa, ate se fala em saude. Quando a Raissa fala em hidroxicloroquina, ela e medica e na ponta da linha, quem decide e ela nao sou eu, tem gente querendo constrange-la, hora bolas, apresentem uma alternativa para a hidroxicloroquina, caso contrario cala a boca, e a cidade dela pouca gente morreu por causa do tratamento precoce. A burocracia mata de todas as formas, muita coisa fizemos, lembram da MP da liberdade economica? A dificuldade para quem quisesse vender cachorro-quente? Ou empurrar um carrinho de pipoca para conseguir um alvara? Mudamos isso, tem 30 dias para a prefeitura conceder, se nao conceder, ta concedido, esse e o trabalho nosso, do politico, nao e criar dificuldade, nao e criar burocracia. Olha a questao da improbidade administrativa senhores deputados, senadores, basta ser prefeito, tem prefeito novo aqui nao e? Abra teu olho cabra, abra teu olho, qualquer negocinho e improbidade administrativa, nao pode trabalhar assim, chega de boa-fe, quer trabalhar de boa-fe, peito aberto, de repente vai uma MP em cima dele e tudo tem improbidade administrativa. Tem muitos prefeitos que nao tem a devida capacidade para interpretar a legislacao, faz a coisa de boa-fe, mas vai responder um processo por 20 anos, uma dor de cabeca enorme, temos obrigacoes de mudar isso senhores parlamentares. Entao o que nos estamos fazendo aqui hoje neste momento, com todo respeito, aqui e um lugar maravilhoso, mas e uma coisa fantastica para a regiao para as Regioes Norte, Nordeste e Centro-oeste. Eu so quero agradecer o Marinho aqui, os empresarios, provavelmente dividindo associacoes que tambem trabalhando nisso, o nosso grande Julio Cesar, general Romano. Uma vez eu consultei, ha muito tempo o governador do Rio, tem uns 10 anos ou 12, aumentou o ICMS de aguas em 200 por cento, passou de quarenta para 200 e voce me falou um termo na epoca, abuso dos direitos de legislar, tributar, e eu fui atras disso e conseguimos junto com um deputado estadual reduzir isso ai, voltar ao normal, nao pode um chefe do Executivo porque eu nao gosto de agua, eu vou aumentar o imposto ou alguem do Supremo fala, eu nao gosto de armas, vou aumentar a isencao da Camex em 20 por cento para armas. Nos deveriamos ter consciencia, cada um de nos parlamentares, ministros do Executivo, ministros do Supremo Tribunal Federal, termos consciencia do nosso tamanho, nos nao somos maiores do que os nossos poderes e nenhum de nos e maior do que a vontade popular. Por isso, sempre falo que devo a voces a lealdade absoluta, peco a Deus  que me oriente, sempre tenho pedido para tomar decisoes, nao ser levado por algum clima como esta acontecendo agora. De passagem, perguntei para a Policia Federal, o que que esta sendo votado pelo Supremo que na minha situacao eu estou sendo massacrado? Ha o seu ministro votou pela obrigatoriedade da vacina, nao e verdade, vou explicar na live, nao as 19 horas, mas na das 20 porque eu vou atrasar um pouquinho. Nao se pode querer destruir reputacoes por um ato de terceiros. Eu indiquei o Castro, mas nao sou dono dele e pelo o que fiquei sabendo agora de um colega da Policia Federal que nao esta sendo votado isso, o cara bota uma materia la, olha o teu ministro votou pela obrigatoriedade da vacina, pelo o que me passou os colegas da PF, eu vou obviamente me inteirar mais ainda, nao e isso que esta sendo contado, ninguem pode obrigar a tomar vacina doutora Raissa. Se o cara nao quiser ser tratado que nao seja, eu nao quero fazer uma quimioterapia e vou morrer, o problema e meu e nos do Governo Federal ja vinhamos dizendo isso, a vacina uma vez certificada pela Anvisa vai ser extensiva a todos, queiram tomar, eu nao vou tomar. Alguns falam que eu estou dando pessimo exemplo, o imbecil, o idiota que esta dizendo que eu estou dando pessimo exemplo, eu ja tive o virus, eu ja tenho anticorpos, para que tomar vacina de novo? E outra coisa que tem que ficar bem claro aqui, doutora Raissa, la na Pfizer esta bem claro la no contrato, nos nao nos responsabilizamos por qualquer efeito colateral, se voce virar um jacare o problema e de voce, po! Nao vou falar outro bicho senao eu vou comecar a falar besteira aqui. Se voce virar super-homem, se nascer um homem como uma mulher ai ou um homem comecar a falar fino, eles nao tem nada a ver com isso. O que e pior, mexer no sistema imunologico das pessoas, como e que voce pode obrigar alguem tomar uma vacina que nao se completou a terceira fase ainda, esta na experimental? E depois, olha parlamentares isso e para voces, tem algum projeto, uma Medida Provisoria que chegou alterada para mim, o artigo que dizia que a Anvisa tinha 72 horas para certificar se nao certificasse, certificado estava, eu vetei, o Congresso derrubou o veto. Nos estamos mexendo com vidas, cade nossa liberdade? Que a gente fala tanto em liberdade? E outra coisa, quem nao quiser tomar vacina se porventura ele contrair la na frente, se for comprovadamente eficaz la na frente porque a gente nao sabe ainda, a responsabilidade e dele, nao podemos obrigar aqui, nos vivemos numa democracia. Aqui nao e Venezuela, aqui nao e Cuba, e nao temos ditadura aqui como a imprensa cansa de alardear, nao persegui gay, nao persegui mulheres, nao persegui nordestinos, nao persegui negros, liberdade total, tenho profundo respeito pelo Parlamento, o Parlamento tem nos ajudado em muita coisa, obviamente alguma coisa a gente nao chega a um acordo e e natural, porque se tudo que eu fosse mandar para la fosse ser aprovado, nao seria democracia e nos queremos democracia e o Parlamento tem obrigacao e continua aperfeicoando, deu uma pisadinha na bola derrubando meu veto, isso ai deram, me da vontade de pegar la e perguntar, quem foi o cara? Vai tomar injecao? Vai tomar a vacina da China ou nao vai? Voce derrubou o veto, da o exemplo! Mas, meus senhores, eu estou muito feliz de estar aqui, felicissimo pelo trabalho do Rogerio Marinho e do Julio Cesar que colaborou tambem, tem o trabalho de entidades, este e o Brasil que realmente tem tudo para dar certo. Apesar desta pandemia, tirando a China, eu acho que o Brasil foi um dos paises que melhor se portou na questao economica e tambem na questao de saude. Ate ha poucas semanas, estavamos entre os paises que mais mortes tinham  por milhoes de habitantes, hoje estamos se nao me engano decimo sexto, isso vem da onde? Do tratamento precoce. Doutora Raissa, eu nao sou medico, eu sou um capitao do Exercito, a minha especialidade e outra, diferente da tua, ligamos para embaixadores da Africa, nos, sao paises mais pobres do que nos, por que o numero de mortes e pequeno? Presidente, chega aqui o caboclo com malaria e com a Covid, toma hidroxicloroquina e se safa, sera que precisa ter muita inteligencia para entender que a hidroxicloroquina serve para as duas coisas, e coisa simples, por que politizaram? Por que em alguns estados se perseguiu, se proibiu a hidroxicloroquina, ivermectina a troco de que? Se podia ate proibir, mas tivessem uma alternativa. E aquela historia la atras como o meu primeiro ministro da Saude, fica em casa ate sentir falta de ar, dai voces vao para o hospital, la voces vao fazer o que?  Se nao tem remedio? Para ser entubado? Ha ai a pressa para comprar ventilador, estao comecando a entender? Ai justifica pagar 200 mil por um ventilador. Trocamos o ministro, o outro ficou 30 dias, saiu por questoes pessoais, o que assumiu agora nao e medico, mas tem centenas de medicos ao seu lado, como ja tivemos o Serra na Saude que nao era medico e foi o pai do generico, conhecido por causa disso. Entao meus senhores, este Brasil e fantastico, nos devemos nos empenhar, botar a cara a tapa como a Raissa botou, o video chegou para mim, liguei para ela, nunca vi ela na minha vida, quer hidroxicloroquina como? Tem que chegar diretamente aqui, se nao tiver por outro lugar, nao vai chegar, vai ficar retido no caminho, fizemos isso, tenho certeza que a historia, a ciencia vai reconhecer o trabalho dela que salvou, dezenas, centenas junto com seus colegas milhares de vidas no Brasil. Este e o Brasil, essa liberdade, esse povo tem que ter e nos faremos tudo para que essa liberdade nao seja tolhida nao interessa por quem, vivemos num pais livre e democratico e assim continuaremos. Muito obrigado a todos, e me  assistam agora as oito da noite na live ok! Um abraco ai!"}