{"link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/discursos/2020/discurso-do-presidente-da-republica-jair-bolsonaro-na-cerimonia-de-formatura-dos-alunos-do-instituto-rio-branco-e-imposicao-de-insignias-da-ordem-de-rio-branco-brasilia-df", "date": "20201022", "time": "14h00", "content": "Brasilia/DF, 22 de outubro de 2020 Senhoras e senhores.Autoridades ja nominadas.Jovens formandos. Alem de outros papeis, os senhores sao importantissimos para nos, na manutencao da paz, da nossa economia e em nossa liberdade. La fora, cada um de voces e um pedaco do nosso Brasil. O que mais nos precisamos,  e da verdade. Nao podemos nos deixar vencer pela falsa narrativa. O mundo sempre esteve em guerra, nem que seja apenas nas comunicacoes. Nao e facil estar do lado da verdade, mas a verdade me trouxe ate aqui e a verdade libertara o nosso Pais. E os senhores sao instrumento disso. Precisamos de cada vez mais, que os senhores mostrem ao mundo que o Brasil esta fazendo o que e certo. Que nos estamos reformando nossa economia, estamos cortando gastos, fazendo reformas, combatendo a corrupcao, pelo exemplo o nosso Governo, ai materializado pelos Ministerios, estatais e bancos oficiais. Dado ao criterio de escolha de seus representantes, nao temos nesses quase dois anos que se completam, um so ato de corrupcao.Estamos simplificando impostos. O nosso Pais, Paulo Guedes, o Governo Federal, nao aumentou impostos durante a pandemia e nao aumentara quando ela tambem nos deixar. Nos preservamos a liberdade de imprensa. Imprensa brasileira em nenhum momento, voces ouviram  desse presidente, algo parecido como o controle social da midia. Apesar de tudo, nos suportamos o que voces escrevem, mostram e divulgam, sem qualquer retaliacao da nossa parte. Nos estamos dando liberdade a quem produz no Brasil. Nos respeitamos contratos. Jovens formandos, precisamos de voces que levem a verdade la para fora. Quando se fala na nossa Amazonia, estamos ultimando uma viagem, Manaus-Boa Vista, onde convidaremos diplomatas de outros paises. Para mostrar  naquela curta viagem,de 1 hora e meia, que nao verao em nossa Floresta Amazonica, nada queimando ou sequer, um hectare de selva devastada. Nao e facil levar e falar a verdade, mas nos confiamos em voces. Nos temos que lutar por aquilo e nosso, nao podemos ceder.No criterio que adotei, de escolha de quadros tecnicos, prestigiei o Itamaraty. Temos a frente do mesmo, o nosso Ernesto Araujo. Que pode ter seus defeitos, mas a sua alma e de um patriota. As pressoes que ele sofre, deve ser levado em conta da onde vem, de quem vem e depois entendermos o seu papel. O seu discurso aqui, foi longo, mas foi de um patriota que me faz admirar e muito em sua pessoa, a todos voces.Eu quero complementar, dizer apenas a voces jovens formandos, que nos nos orgulhamos de voces. Que o Brasil confia em voces e juntos nos venceremos os desafios que temos pela frente para desenvolver o nosso Pais.Muito obrigado a todos voces."}