{"link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/discursos/2020/discurso-do-presidente-da-republica-jair-bolsonaro-no-culto-em-acao-de-gracas-pela-vida-do-pastor-wellington-bezerra-da-costa-presidente-das-igrejas-evangelicas-assembleia-de-deus-do-brasil-sao-paulo-sp", "date": "20201005", "time": "22h30", "content": "Sao Paulo, 5 de outubro de 2020 Sou de artilharia e vejo quao dificil sera superar a bateria de palavras do recruta Joel.E muito bom estar em um ambiente onde todos sao irmaos e tem Deus no coracao. Falta-me, por vezes, palavras. Eu quero nesse momento agradecer a Deus pela prorrogacao da minha vida. E tenho certeza que isso so aconteceu porque Ele tinha uma missao para mim. Eu quero saudar aqui meus dois ministros presentes, que sao pastores. A Damares, conhecida por todos e o Milton Ribeiro. Quem diria, Milton, quem diria prezado Jose Wellington, termos um dia um pastor a frente da Educacao no Brasil.Eu me lembro, um ano antes das eleicoes, eu estava em Santa Catarina, em um encontro de Gideoes. E ali, do nada, veio a minha boca algumas palavras, que eu assumi um compromisso com voces, nossos irmaos. Vamos ter no Supremo Tribunal Federal um ministro terrivelmente evangelico. Agora, mais ainda, alguns um pouco precipitados, achavam que devia ser a primeira vaga que eu acabei de indicar. A segunda vaga, que sera em julho do ano que vem, com toda certeza, mais que um terrivelmente evangelico, se Deus quiser nos teremos la dentro um pastor.Imaginemos as sessoes daquele Supremo Tribunal Federal comecarem com uma oracao. Tenho certeza de uma coisa, isso nao e merito meu, e a mao de Deus.Assumimos, em 2019, um pais com muitos problemas, economicos, eticos e morais. Nao podemos e nao temos condicoes humanas de resolver tudo de uma hora para outra, temos que ter paciencia, a emboscada e para o bem.A missao que eu tenho nao e facil. Reflexos, sinto em todos os setores e, em especial, na familia. Familia essa, que aquele cabra da peste, nascido nos idos 1934, quem diria, ele tinha uma missao. Vir para uma cidade que tem o maior numero de nordestinos e aqui fincar suas bases, para zelar e preservar por aquilo que ha de mais sagrado entre nos: a nossa familia.Prezado Jose Wellington, 86 anos de idade, 86 anos de exemplo, de dedicacao, de patriotismo e de amor ao nosso Deus. Ao senhor, hoje, os nossos cumprimentos, a nossa continencia, o nosso reconhecimento pelo seu trabalho.Quantos de nos podemos chegar a essa idade e olhar para tras, nao so para a sua familia, mas para milhares, quem sabe milhoes de familias, que passam a ter dentro de si um pedacinho de Jose Wellington; um exemplo para todos nos.Entao, neste momento, que estamos aqui, neste local onde Deus esta no coracao de cada um, nos podemos dizer la na frente, eu fiz parte dessa igreja, eu colaborei para com a uniao desse pais.Eu entendi os momentos dificeis em que todos passaram, como nos passamos ha pouco. Estamos terminando, apenas lamento eu nao poder ter tido uma participacao legal mais efetiva. Mas quis Deus, que em todos os momentos que manifestei, que pese a forma como trataram o Chefe de Estado. Hoje sabemos que estavamos certo. Estava certo porque, antes de tudo, eu tinha Deus no coracao para buscar solucoes.Devemos ter coragem de enfrentar os desafios. Nos, Chefes de Executivo, nao podemos temer os desgastes. Porque como eu aprendi na carreira militar, pior que uma decisao mal tomada e uma indecisao. Nao fiquei indeciso em momento algum, senti-me sempre fortalecido, porque estava com a consciencia tranquila do papel que tinha pela frente. E sempre dobrei meus joelhos antes de tomar decisoes tao importantes para todos nos. Se Deus me colocou aqui, pelas maos de voces, tenho certeza que esta missao sera muito bem cumprida. Porque antes de voces me colocarem aqui, Ele havia me colocado em primeiro lugar. Entao, meus senhores, minhas senhoras, prezado Jose Wellington, muito obrigado por me ofertar nesse momento esse microfone, que esta falando com milhoes de pessoas em todo o Brasil. Quica, alguns fora do Brasil, porque esta oportunidade e impar. Demonstra que o senhor tem confianca em mim. E pode ter certeza, tambem estou aqui porque respeito, e muito, Vossa Senhoria. A todos, estamos juntos. Uma andorinha sozinha nao faz verao, mas estas andorinhas todas juntas, o verao ja chegou. Mais que esperanca, eu tenho certeza que la na frente, quando eu deixar a Presidencia, eu deixarei um pais muito, mas muito melhor, do que aquele que eu recebi em janeiro do ano passado. Porque eu tenho certeza que essa e a vontade de Deus.Muito obrigada a todos. Brasil acima de tudo, Deus acima de todos."}