{"link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/discursos/2020/pronunciamento-do-senhor-presidente-da-republica-jair-bolsonaro-palacio-do-planalto", "date": "20200424", "time": "22h33", "content": "Palacio do Planalto, 24 de abril de 2020  Senhores e senhoras, boa tarde,            Meus ministros,            Imprensa,            Povo brasileiro que me assiste,             Sabia que nao seria facil. Uma coisa e voce admirar uma pessoa, a outra e conviver com ela, trabalhar com ela.            Hoje pela manha, por coincidencia, tomando o cafe com alguns parlamentares, eu lhes disse: \"Hoje voces conhecerao aquela pessoa que tem um compromisso consigo proprio, com o seu ego, e nao com o Brasil. O que eu tenho ao meu lado, e sempre tive, foi o povo brasileiro. Hoje, essa pessoa vai buscar uma maneira de botar uma cunha entre eu e o povo brasileiro\". Isso aconteceu ha poucas horas.            Um breve historico: todos nos conhecemos o senhor Sergio Moro das suas decisoes la da Vara Federal de Curitiba. A lava-jato ja existia, mas ninguem nega o seu brilhante trabalho.Eu, pessoalmente, tive o primeiro contato com o senhor Sergio Moro no dia 30 de marco de 2017, no Aeroporto de Brasilia, onde ele estava parado numa lanchonete e eu o fui cumprimentar. Ele praticamente me ignorou. A imprensa toda noticiou isso, dando o descredito a minha pessoa. Confesso que fiquei triste, porque ele era um idolo para mim, eu era apenas um deputado, humilde deputado, como e, ou como sao, a maioria dos que estao no Parlamento brasileiro. Nao vou dizer que chorei, porque estaria mentindo, mas fiquei muito triste.Para minha surpresa, alguns dias depois eu estava em Parnamirim e recebi um telefonema dele onde, obviamente, a sua consciencia tocou e ele conversou comigo sobre o episodio. Eu dei por encerrado o assunto. Me senti, de certa forma, reconfortado.O tempo passou. Eu numa pre-campanha e ele com as suas sentencas, em Curitiba. Com o passar do tempo, entrei em campanha e como, no meu entendimento, nao tinham como me deter, tentaram me assassinar. Obviamente, isso marca a historia de uma nacao, muito mais a minha vida, a da minha familia, em especial da minha filha Laura, de 9 anos de idade.Acabou o primeiro turno, eu fui, passei para o segundo turno com o senhor Fernando Haddad, do PT. Nesse interim eu, baixado no Einsten, em Sao Paulo, recebi uma ligacao de uma pessoa que queria fazer com que o senhor Sergio Moro fosse me visitar. Eu fiquei feliz, mas declinei. Ele nao esteve comigo durante a campanha, eu nao sei em quem ele votou no primeiro turno, e nem quero saber, o voto e sagrado e secreto. Mas eu exatamente evitei conversar com ele naquele momento, entre o primeiro e o segundo turno, porque, com toda certeza, essa visita se tornaria publica e eu nao queria aproveitar do prestigio dele para conseguir uma vitoria no segundo turno.Apos, entao, a nossa vitoria, a vitoria da democracia, da liberdade, das eleicoes livres, eu recebi o senhor Sergio Moro na minha casa, na Barra da Tijuca. Presente ao meu lado o senhor Paulo Guedes, o homem que ja havia escolhido para ser ministro da Economia. E ali tracamos alguma coisa de como ele seria tratado, caso aceitasse o nosso convite para ser ministro da Justica. Obviamente, repito, ele nao participou da minha campanha. Acertamos, como fiz com todos os ministros: vai ter autonomia no seu Ministerio.Autonomia nao e sinal de soberania. A todos os ministros, e a ele tambem, falei do meu poder de veto. Os cargos-chave teriam que passar pelas minhas maos e eu daria o sinal verde ou nao. Para todos os ministros foi feito dessa maneira. Mais de 90% desses cargos que passaram pelas minhas maos, eu dei o sinal verde.Assim foi tambem com o senhor Valeixo, ate ontem diretor-geral da nossa honrada e gloriosa Policia Federal. A indicacao foi do senhor Sergio Moro, apesar de a Lei, de 2014, dizer que a indicacao para esse cargo e a nomeacao e exclusiva do Senhor Presidente da Republica. Abri mao disso, porque confiava no senhor Sergio Moro. E ele levou a equipe, ou trouxe a sua equipe, aqui para Brasilia. Todos os cargos-chave sao de Curitiba, inclusive a Policia Rodoviaria Federal. Logico, me surpreendeu: sera que os melhores quadros da PF, todos estavam em Curitiba? Mas, vamos confiar, vamos dar um credito. E, assim, nos comecamos a trabalhar.Os senhores da imprensa bem sabem que eu nao conto com a isencao, na maioria das vezes, por parte de voces, nas materias publicadas. Desde o comeco, ja se comecou a falar que eu estava dificultando operacoes de combate a corrupcao, porque as operacoes, com muito menos intensidade, apareciam. Mas e obvio que isso ia acontecer. Se as nossas indicacoes para ministerios, bancos oficiais e estatais nao passavam por indicacoes partidarias, esta na cara que a fonte da corrupcao nao era tao abundante quanto antigamente. Isso comecou a bater sobre mim, como se eu estivesse contrario a lava-jato. Isso nao e verdade. As grandes operacoes da PF, no passado, foram em cima de estatais, ou de empreiteiros que faziam obras e arrancavam recursos via bancos oficiais, em especial o BNDES. Nos botamos um ponto final nisso.Isso foi muito caro para mim. Poderosos se levantaram contra mim. E e uma realidade, e uma verdade. Eu estou lutando contra um sistema, contra o establishment. Coisas que aconteciam no Brasil, praticamente nao acontecem mais. E me desculpem a imodestia, em grande parte pela minha coragem de indicar um time de ministros comprometido com o futuro do Brasil. Continua nao sendo facil mas, podem ter certeza, hoje em dia eu conto com muitos parlamentares dentro do Congresso Nacional, que ja comungam dessa tese. De varios partidos, exceto da extrema esquerda, porque o que eles querem, no final das contas, e roubar a nossa liberdade. No que depender de mim, nao medirei esforcos para que isso nao aconteca.Dizer ao prezado ex-ministro Sergio Moro: como o senhor disse hoje, na sua coletiva, por tres vezes, o senhor disse que tinha uma biografia a zelar, eu digo a Vossa Senhoria que eu tenho um Brasil a zelar. Nao apenas fiz um juramento quando sentei praca, nos idos 1973, na Escola Preparatoria de Cadetes do Exercito, em Campinas, em dar a vida pela minha patria, se preciso fosse. Mais que a vida para a minha patria eu tenho dado. Eu tenho dado o desconforto da minha familia, as acusacoes mais torpes possiveis, nao so contra a minha familia, bem como aqueles que estao ao meu lado.Falava-se em interferencia minha na Policia Federal. Ora bolas, se eu posso trocar um ministro, por que nao posso, de acordo com a Lei, trocar o diretor da Policia Federal? Eu nao tenho que pedir autorizacao para ninguem, para trocar o diretor ou qualquer um outro que esteja na piramide hierarquica do Poder Executivo. Sera que e interferir na Policia Federal quase que exigir, implorar a Sergio Moro que apure quem mandou matar Jair Bolsonaro? A PF de Sergio Moro mais se preocupou com Marielle do que com seu chefe supremo. Cobrei muito dele isso dai, nao interferi. Eu acho que todas as pessoas de bem no Brasil querem saber.E entendo, me desculpe senhor ex-ministro, entre meu caso e da Marielle, o meu esta muito menos dificil de solucionar. Afinal de contas, o autor foi preso em flagrante delito, mais pessoas testemunharam, telefones foram apreendidos, tres renomados advogados em menos de 24 horas estavam la para defender o assassino. Isso e interferir na Policia Federal?Sera que pedir a Policia Federal, quase que implorar, via ministro, para que fosse apurado o caso Marielle, no caso porteiro da minha casa 58, na Avenida Lucio Costa 3100? quase que por acaso descobrimos, se nao eu pedir para meu filho ir na portaria e filmar a secretaria eletronica, talvez ate hoje ficasse a duvida para todos, que eu poderia estar envolvido nisso. Isso foi numa quarta-feira de marco de 2018 onde, entre a ligacao do porteiro para minha casa e as minhas digitais nos paineis de presenca na Camara tinha um espaco de menos de uma hora. Eu nao estava la.Depois, a pericia da Policia Civil do Rio ainda chega a conclusao que aquela voz do porteiro em questao. Sera que e interferir na Policia Federal exigir uma investigacao sobre esse porteiro? O que aconteceu com ele? Ele foi subornado? Ele foi ameacado? Ele sofre das faculdades mentais? O que aconteceu para ele falar com tanta propriedade um fato que, segundo ele, existiu, ha praticamente um ano atras? E exigir da Policia Federal muito, via seu ministro, para que esse porteiro fosse investigado?Com todo respeito a todas as vidas do Brasil, acredito que a vida de um Presidente da Republica tem um significado, porque, afinal de contas, e um chefe de Estado. Isso e interferir na Policia Federal, cobrar isso da sua Policia Federal?Confesso que, ao longo do tempo, como bem vos lhes disse, uma coisa e ter uma imagem e conhecer uma pessoa, a outra e conviver com ela. Nunca pedi para ele para que a PF me blindasse onde quer que fosse. Quando se fala em corrupcao, eu falo da minha vida particular. Nos ultimos dois anos de parlamentar, gastei menos da metade do que poderia gastar na sua cota parlamentar, com passagem aerea, com despesas de combustivel, de alimentacao, de alugueis. Minha vida de Presidente da Republica, eu tenho tres cartoes corporativos. Dois sao usados para despesas as mais variadas possiveis porque, afinal de contas, mais de 100 pessoas estao na minha seguranca diariamente, despesas de casa, normal. E um terceiro cartao, que eu posso sacar 24 mil por mes sem prestar conta. Eu posso sacar 24 mil reais e gastar onde bem entender, sem prestacao de contas. Quanto eu usei dessa verba, desde janeiro do ano passado? Zero. Isso e obrigacao. Desliguei o aquecedor da piscina olimpica do Alvorada. Modificamos o cardapio. Mas isso nao tem nada a ver, e obrigacao da minha parte. Mas so para lembrar que eu tenho preocupacao com a coisa publica e busco dar exemplo.Quando se fala em interferencia, tem aqui um ministro meu, tao importante quanto os demais, porque nos somos uma corrente, nenhum elo e mais forte que a propria corrente, o Paulo Guedes. Quando eu vi que o Inmetro, que e um orgao parecido ate, logicamente cada um na sua funcao, com a Policia Federal, com a PRF, com a Secretaria da Cultura, do Marcelo Alvaro Antonio, entre tantas outras, eu falei: \"Paulo Guedes, eu vou implodir o Inmetro, porque o que eu descobri la... nos nao podemos deixar o povo sofrer dessa maneira\". Queriam trocar 1 milhao e 600 mil tacografos de motoristas de viaturas, cada tacografo custando 1.900 reais. Quem ia pagar a conta? Era o motorista de caminhao, o motorista de van, de onibus. Queriam trocar todos os taximetros do Brasil. So no meu estado, no Rio de Janeiro, 40 mil taxistas iam ter que comprar um novo taximetro. Queriam chip em cada bomba de combustivel no Brasil, onde nos ficamos sabendo que nao teria a sua devida eficacia. Nao tem, essa conta nao foi para o povo pagar. A obrigacao do Inmetro e, obviamente, atestar a qualidade de muita coisa e de preferencia, obviamente, evitar onerar o nosso ja sofrido povo brasileiro com a pesada carga de impostos que tem. Implodimos o Inmetro.E a Policia Federal? Como publicado por voces, no dia de ontem, mas esquecam a imprensa, ontem, numa videoconferencia, o senhor Valeixo se dirigiu a todos os seus 27 superintendentes, e disse que desde janeiro vinha falando com o senhor Sergio Moro que iria deixar a Policia Federal. Os superintendentes sao a prova disso. E eu, algumas vezes, falei com o Sergio Moro sobre a Policia Federal.Quando eu me elegi, havia uma ideia, por parte de policiais, muitos trabalhavam comigo, em torno de 60, em rodizio, eu tinha direito a isso pela legislacao, ate a um maior efetivo, por ser o candidato com maior chance. E mesmo assim, apesar de todo o trabalho da Policia Federal, nao conseguiu evitar a tentativa de homicidio. Mas eu digo: foi a Policia Federal, com o seu trabalho tecnico, preventivo, que tambem foi um elo na salvacao da minha vida. Porque a cada ponto, a cada esquina que eu passava, eles tinham um plano da minha evacuacao, caso eu sofresse alguma coisa. Entao, a Policia Federal, em primeiro lugar, eu devo a minha vida a esses homens, bem como a alguns policiais militares de Brasilia e do Rio que, voluntariamente, estavam la em Juiz de Fora.E o que eu quero, o que nos queremos, da Policia Federal? Que ela seja usada em sua plenitude, que as suas operacoes sejam, no minimo, mantidas, no que depender de mim, potencializadas, que e com o trabalho dela que nos damos esperanca, num primeiro momento, a populacao brasileira. O combate a corrupcao, o combate ao crime organizado.E como mesmo o senhor Valeixo disse, que estava cansado, eu comecei a fazer gestoes junto ao ministro, para trocarmos o diretor-geral da Policia Federal. Era intencao dele, como ele declarou ontem, que desde janeiro queria sair. Nos cansamos, nos nao somos maquinas. No dia de ontem eu conversei com o senhor Sergio Moro, so eu e ele, como na maioria das vezes nossas conversas. Onde nos... Eu sempre abri o coracao para ele, eu ja duvido se ele sempre abriu o coracao para mim. Eu sempre disse aos meus ministros: a confianca tem que ter dupla mao. O ministro quer que eu confie nele? Quer, e tem razao. Mas eu tambem quero que o ministro confie em mim.Sempre falei para ele: \"Moro, nao tenho informacoes da Policia Federal. Eu tenho que, todo dia, ter um relatorio do que aconteceu, em especial nas ultimas 24 horas, para poder bem decidir o futuro dessa nacao\". Eu nunca pedi para ele o andamento de qualquer processo. Ate porque a Inteligencia com ele perdeu espaco na Justica. Quase que implorando informacoes. E, assim, eu sempre cobrei informacoes dos demais orgaos de inteligencia oficiais do governo, como a Abin, que tem a frente um delegado da Policia Federal, uma pessoa que eu conheci durante a minha campanha e tem um nome e e respeitado pelos seus companheiros.E conversando ontem com o Moro, entre muitas coisas, ate que chegou na questao Valeixo. Eu falei: \"Esta na hora de botar um ponto final nisso. Ele esta cansado, esta fazendo como pode o seu trabalho\". Pessoalmente nao tenho nada contra ele. Conversei poucas vezes com ele durante um ano e quatro meses? Sim, poucas vezes, mas conversei com ele. E a maioria das vezes estava o Sergio Moro do lado.Entao, eu falei que amanha, no dia de hoje, o Diario Oficial da Uniao publicaria a exoneracao do senhor Valeixo. E, pelo que tudo indicava, a exoneracao a pedido. Bem, ele relutou, o senhor Sergio Moro, e falou: \"Mas o nome tem que ser o meu\". Eu falei: \"Vamos conversar. Por que tem que ser o seu e nao o meu? Ou entao, vamos pegar, ja que nao vai ter interferencia politica, tecnica ou humana, pegar os que tem condicoes e fazer um sorteio\". Por que tem que ser o dele e nao um possivelmente o meu, ou um de consenso entre nos dois? E eu o lembrei da Lei de 2014, que a indicacao e minha, e prerrogativa minha. E o dia que eu tiver que submeter a qualquer um subordinado meu, eu deixo de ser Presidente da Republica. Jamais pecarei por omissao.Falei para ele: \"Quero um delegado, que pode nao ser o seu, pode nao ser o meu, mas que eu sinta, alem da competencia obvia, se bem que isso e uma coisa comum entre os delegados da Policia Federal, que eu possa interagir com ele\". Por que nao? Eu interajo com os orgaos de inteligencia das Forcas Armadas, se preciso for. Eu interajo com a Abin. Interajo com qualquer um do governo. Sempre procuro o ministro, mas, numa necessidade, eu falo diretamente com o primeiro escalao daquele ministro. Como ontem, ou anteontem, eu tinha que decidir uma coisa que tinha a ver com a Marinha, agora, como era exclusivamente com a Marinha, eu resolvi naquele momento nao falar com o ministro da Defesa, falei diretamente com o comandante da Marinha e foi resolvido de acordo com o interesse dele, depois participei ao ministro da Defesa. Isso nao e quebra de hierarquia, e necessidade. Nao posso abrir mao disso. Assim como o ministro da Defesa pode ligar diretamente ao comandante do batalhao sem passar pelo comandante da brigada, se preciso for, depois ele participa, para evitarmos que venhamos ferir o principio da hierarquia.E, mais, ja que ele falou em algumas particularidades, mais de uma vez o senhor Sergio Moro disse para mim: \"Voce pode trocar o Valeixo sim, mas em novembro, depois que o senhor me indicar para o Supremo Tribunal Federal\". Me desculpem, mas nao e por ai. Reconheco as suas qualidades, em chegando la, se um dia chegar, pode fazer um bom trabalho, mas eu nao troco. E, outra coisa, e desmoralizante para um presidente ouvir isso. Mais ainda, externar, ou nao trocar, porque nao foi trocado, sugerir a troca de dois superintendentes entre 27. O do Rio, a questao do porteiro, a questao do meu filho, o zero quatro, o Renan, que agora tem 20, 21 anos de idade. Quando, no clamor da questao do porteiro, do caso Adelio, que os dois ex-policiais teriam ido falar comigo, tambem apareceu que o meu filho zero quatro teria namorado a filha desse ex-sargento. Eu comecei a correr atras. Primeiro chamei meu filho: \"Abre o jogo\". \"Pai, eu sai com metade do condominio, nem lembro quem e essa menina, se e que eu estive com ela\". Hoje a vida e assim. A intencao de dizer que o meu filho namorava a filha do ex-sargento era que nos tinhamos um relacionamento familiar. Eu nao me lembro dele. Pode ser ate que tenha tirado foto com ele. Durante pre-campanha e campanha era comum eu tirar em media 500 fotografias por dia, porque essa era a minha imprensa.E dai eu fiz um pedido para a Policia Federal, quase com um \"por favor\": chegue em Mossoro e interrogue o ex-sargento. Foram la, a PF fez o seu trabalho, interrogou e esta comigo a copia do interrogatorio, onde ele diz simplesmente o seguinte: \"A minha filha nunca namorou a filha do presidente Jair Bolsonaro, porque a minha filha sempre morou nos Estados Unidos\". Mas, eu e que tenho que correr atras disso? Ou e o ministro, ou e a Policia Federal, que tem que se interessar? Nao e para me blindar, porque eu nao estou incurso em nenhum crime.A midia, ou outras instituicoes, ja me botaram de cabeca para baixo, chacoalharam tudo. Levantaram ate que, com cinco anos de idade, revista Epoca, eu chamava uma mulher de gorda, em Eldorado Paulista. Descobriram, e eu nem sabia, que a avo da minha esposa ja foi presa por tres anos por trafico de drogas. Confesso que nao sabia. E, se soubesse, teria casado com a senhora Michelle assim mesmo.Fiquei sabendo atraves de voces, tambem, que a mae da senhora Michelle cometeu o crime de falsidade ideologica. Na sua inocencia, em vez de fazer uma cirurgia plastica para ficar mais jovem, mais bonita, ela resolveu fazer uma \"cirurgia\" na certidao de nascimento, diminuindo 10 anos a sua idade. Esse foi o crime dela. Se coloca em publico isso dai para escrotizar, para dizer que ela nao tem carater.O caso Queiroz. Eu conheco o Queiroz de 1984, no 8o Grupo de Campanha Paraquedista. Foi para a Policia Militar, depois de um tempo fizemos amizade, veio trabalhar comigo e com o meu filho.  O que, porventura, ele faz, ele responde pelos seus atos. Nao foi por uma, foi por duas vezes, que o Queiroz teve divida comigo, me pagou com cheques. E nao veio para a minha conta esse cheque porque simplesmente deixei no Rio de Janeiro, senao estaria na minha conta. E nao foram 24 mil reais, foram 40 mil reais. Desde o primeiro momento. Nao e porque uma pessoa, porventura, faz algo de errado e esta do nosso lado, que voce tem que ser responsabilizado e o tempo todo ser cobrado por isso.Nunca pedi para blindar ninguem da minha familia. Jamais faria isso. Agora, eu lamento que aquela pessoa que mais tinha que defender, dentro de uma legalidade, nao o faz. Teve um clima, sim, pesado, com o senhor ministro, na ultima reuniao de ministros, onde eu cobrei dele, na frente de todos os ministros, que ele tomasse uma posicao sobre a prisao e algemas usadas contra mulheres na praia, mulheres em praca publica, como a de Araraquara, um pobre, um humilde trabalhador do comercio no Piaui, entre tantos outros, que ele tinha que mostrar a sua cara, ele tem amparo na Lei de Abuso de Autoridade, essa lei que, por ser lei, nao tem que ser questionada, discutida, tem que ser cumprida, quem e contra ela que apresente uma ADIN junto ao orgao competente, para que ele ajuize junto ao Supremo Tribunal Federal. A resposta dele foi o silencio. Boas materias ele aparece, mas, se omite.A minha vida, as minhas acoes, muitas vezes, elas sao de um arrebento de explosao. Eu nao posso admitir cercear o direito de ir e vir de quem quer que seja. E a lei que fala sobre isso, no caso de pandemias, e alguem comprovadamente infectado. A decisao dessas medidas coercitivas cabem aos respectivos governadores e prefeitos. Assim decidiu o Supremo Tribunal Federal. E uma vez decidido, nao cabe a mim questionar mais. Prefeitos, alguns governadores, em cima disso, estao fazendo, cometendo tremendos absurdos, e o Governo Federal tem que se posicionar, tem que peticionar o Supremo Tribunal Federal, entrar com acoes. E quem tem que fazer isso? O Presidente ou o ministro da Pasta responsavel? Isso incomoda a ele.E um ministro, lamentavelmente, desarmamentista. Dificuldades enormes com decretos para facilitar para os Cacs, ou para aqueles que tem uma arma a compra de armamentos, de municao. Aquilo que eu defendi durante a campanha e pre-campanha, os ministros tem obrigacao de estar junto comigo, caso contrario, nao estao no governo certo.Nao tenho magoa do senhor Sergio Moro. Hoje, pela manha, acredito que sete ou oito deputados, ou meia duzia, tomaram cafe comigo. E eles estao a vontade, se quiserem falar ou nao. Eu lhes disse: \"Hoje voces vao conhecer quem realmente nao me quer na cadeira presidencial. Esse alguem nao esta no Poder Judiciario, nem esta no Parlamento brasileiro\". Nao lhes disse o nome, falei: \"Voces vao conhece-lo as 11 da manha\". Repetindo a voces: veio com a cunha. Se ele quer ter independencia, como eu tenho, autoridade, ou se quisesse, poderia vir candidato em 2018. Agora, eu nao posso conviver, ou fica dificil a convivencia, com uma pessoa que pensa bastante diferente de voce.Um fato que foi noticiado muito no inicio do ano passado: ele nomeou a senhora Ilona Szabo como suplente de um Conselho, e nos sabemos que essa senhora, ou senhorita, tem publicacoes, as mais variadas possiveis, defendendo o aborto e ideologia de genero, entre tantas outras coisas que estao em completo desacordo com as bandeiras que eu defendi, que os cristaos brasileiros tambem defendiam, e ate ateus defendiam tambem. Nao foi facil conseguir a exoneracao dessa pessoa, porque o tempo todo: \"voce me deu carta branca e porteira fechada\". Mas quase sempre se lembrava do poder de veto.Torci muito para dar certo. Muito. Mas, infelizmente, ou felizmente, no dia de hoje, apos essa conversa no dia de ontem, eu ate fui sinalizado que ele compareceria a Presidencia, e seria bem recebido como foi o senhor Mandetta, ha poucos dias, para comunicar o seu afastamento, ou para tentar a ultima cartada: \"Tenho mais esses nomes aqui, para o DG, o senhor concorda com algum desses ou nao\". E dai tomar uma providencia. Eu sempre fui do dialogo. Voces nao vao encontrar nenhum ministro meu que vai dizer que eu impus qualquer coisa para ele.Ele resolveu marcar uma coletiva e fez acusacoes infundadas que eu lamento. Para muitos vai deslustrar a sua tao defendida biografia. Nos, que estamos na linha de frente, nos, ministros, tem algo mais importante que a nossa biografia. E o bem-estar do seu povo, e o futuro dessa nacao. Vamos levar, no sentido figurado, muito tiro na cara, mas vamos cumprir a missao.Aqui tem ministro que apanha todo dia, como Abraham Weintraub, por exemplo. Outros apanham tambem, mas esse e um exemplo, luta contra uma doutrinacao de decadas, onde vem demonstrando que a educacao do Brasil nunca esteve tao mal, nao so as provas do Pisa bem demonstram que estamos, em varias materias, em ultimo na America do Sul, em ultimo no mundo. Isso tem que ser mudado. Ele tenta e vem demonstrando, com muito trabalho, que nao vale, senhores pais, senhoras maes, que seu filho tenha um pedaco de papel escrito \"diploma\", ele tem que exercer aquele oficio. O diploma, hoje em dia, passou a ser apenas uma figura decorativa para alunos. Ele tem que ser um bom profissional e nao um bom militante.Tres paginas bem curtas, apenas, aqui, eu vou ler e dar o encerramento a essa coletiva.Meu compromisso e com o Brasil e com a democracia. Sempre dei plena liberdade aos meus ministros, sem abrir mao do meu poder de veto e da minha autoridade como presidente da Republica. Sempre mantive dialogos republicanos com todos os meus ministros. Temos discordancias e convergencias. Mas, em qualquer situacao, mantive o respeito a opiniao de todos. Sempre fui leal a eles.Ontem, mais uma vez, conversamos com o senhor ministro Sergio Moro sobre a substituicao na Policia Federal. Esperava, em conjunto com o senhor ministro, definir um nome para dirigir a instituicao, ainda que, pela lei, essa seja uma prerrogativa exclusiva do presidente da Republica.Estou decepcionado e surpreso com o seu comportamento. Nao se dignou a me procurar e preferiu uma coletiva de imprensa para comunicar sua decisao.Meu compromisso e com a verdade, sem distorcoes. Nao sao verdadeiras as insinuacoes de que eu desejaria saber sobre investigacoes em andamento.Nos quase 16 meses em que esteve a frente do Ministerio da Justica, o senhor Sergio Moro sabe que jamais lhe procurei para interferir nas investigacoes que estavam sendo realizadas, a nao ser aquelas, nao via interferencia, mas quase como uma suplica, sobre o Adelio, o porteiro e o meu filho zero quatro.Sobre a exoneracao do doutor Valeixo, diretor-geral da Policia Federal, pela Lei 13047, de 2014, e prerrogativa do presidente da Republica a nomeacao e a exoneracao do diretor-geral, bem como de varios outros cargos da administracao direta. A exoneracao ocorreu apos uma conversa minha com o ministro da Justica, pela manha de ontem. A noite, eu e o doutor Valeixo conversamos por telefone, e ele concordou com a exoneracao a pedido.Desculpe, senhor ministro, o senhor nao vai me chamar de mentiroso. Nao existe uma acusacao mais grave para um homem como eu, militar, cristao e presidente da Republica, ser acusado disso.Essa foi a minha conversa com o doutor Valeixo. E, mais ainda, nao so a imprensa publicou no dia de ontem e de hoje, bem como, entre aspas, o doutor Valeixo, em contato com a Superintendencia do Brasil, comunicando que estava cansado, que desde janeiro queria sair. Entao, nao foi uma demissao que causasse surpresa a quem quer que fosse.A PF e uma instituicao do Estado. Ela deve se conduzir de acordo com a Constituicao Federal e as leis do Pais, nao importa quem as conduza. Nao abro mao disso. Nao existe possibilidade de interferencia na Policia Federal. Sua propria estrutura e seus profissionais garantem a autonomia de suas investigacoes. Essa autonomia e inerente a instituicao e independente de governos. Nao posso aceitar minha autoridade confrontada por qualquer ministro. Assim como respeito a todos, espero o mesmo comportamento. Confianca e uma via de mao dupla.Continuarei fiel a todos os brasileiros. Seguirei no combate a corrupcao, as organizacoes criminosas e no trabalho para a reducao da criminalidade.O governo continua. O governo nao pode perder sua autoridade por questoes pessoais, de alguem que se antecipa a projetos outros.Travo o bom combate. A minha preocupacao e entregar o Brasil para quem vier a me suceder no futuro, bem melhor do que recebi, em janeiro passado.Confio nos meus ministros, nos servidores publicos, que tem nos ajudado a vencer esses obstaculos.O Brasil e maior do que qualquer um de nos. Esse e o nosso compromisso. Esse e o nosso dever, de servir a patria. A patria vai ter, de cada um de nos, o seu empenho, o seu sacrificio e, se possivel, se for necessario, o seu sangue, para defender a democracia e a liberdade.Meu muito obrigado a todos os senhores."}