{"link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/discursos/2020/discurso-do-presidente-da-republica-jair-bolsonaro-na-cerimonia-de-sancao-do-projeto-de-lei-1-095-2019-palacio-do-planalto", "date": "20200929", "time": "19h27", "content": "Queria dizer para o Fred e para Celso Sabino, dizer para o Fred Costa, autor do projeto, e para o Celso Sabino, o relator, que eu nunca tive duvidas se ia sancionar ou nao, ate porque eu fiquei sabendo da aprovacao do teu projeto via Primeira-Dama. E ela perguntou-me em casa: ja sancionou? E eu falei: voce esta dando uma de Paulo Guedes que manda eu sancionar imediatamente os projetos que tem a ver com a economia, o Paulo eu obedeco, quem dira voce. Entao, obviamente, passamos alguns dias, o prazo regimental - o maximo quinze dias uteis para sancionar o projeto - , porque ele passa pelos ministerios, nao e pela ma vontade minha, passou pelo ministerio do Meio Ambiente e o parecer nao poderia ser outro, do Ricardo Salles, nesse sentido, afinal de contas de ha pouco tempo, em comum acordo, eu havia falado durante a campanha e ele percebeu disso e, via portaria, criou a Secretaria dos Animais, obviamente, para fomentar projetos de defesa dos animais.Entao, essa questao de projeto em si, que agora ja e lei, que agrava a pena para quem provoca maus tratos em caes e gatos e um projeto, e uma lei no meu entender bem-vinda. Num primeiro momento o impacto era aquele, prezado Helio Lopes, mas um tratamento semelhante a um ser humano e menos grave? Olha, o Helio Lopes nos apresentou uma solucao: vamos agravar a pena semelhante para quem dispensa um tratamento semelhante a seres humanos. E eu nao vou falar muito aqui tambem. Eu fiquei quinze anos efetivo servico no Exercito Brasileiro, todo mundo aqui que tenha ficado um ano so, que prestou servico militar obrigatorio, sabe que, eu acho que nao existe um quartel no Brasil onde nao tenhamos ali um cao ou alguns caes ou quem sabe ate mesmo uma matilha, como tinha la em Nioaque, Mato Grosso do Sul e estes caes eram muito bem-vindos em nosso meio; nos ajudavam ate no tocante a seguranca.Mas, acima de tudo, quem nao demonstra amor por um animal como um cao, por exemplo, nao pode demonstrar amor no meu entender por quase nada nessa vida.Aquele que porventura esteja reclamando da lei agora, venha reclamar dela agora, uma coisa muito simples: se voce nao sabe, nao quer tratar com carinho, com devido respeito um cao ou um gato, e simples, nao o tenha em casa; e somente abrir mao disso.Entao, dizer a todos, repito aqui novamente eu quero cumprimentar o Fred Costa e o Celso Sabino por esse projeto, por essa relatoria, muito bem-vinda no meu entender, supre uma lacuna no tratamento desses animais, uma prova viva, infelizmente, nos temos entre nos aqui uma marca de um mau-trato que nao temos palavra, inenarravel do que essa pessoa, esse outro animal, num mau sentido, fez com um cao como esse ai, a partir de agora, algo semelhante a gente sabe que a pena sera realmente, nao digo dura, sera compativel, no minimo, com a agressao que este ser dito racional promoveu contra um animal.Entao, a todos estao de parabens, a Primeira-Dama tambem nao foi pela pressao, mas foi pelo seu entendimento de nos sancionarmos isso aqui e que seria sancionado mas que teve a participacao dela tambem nas midias sociais para que nos, nesse espaco de tempo, sobrasse oportunidade para que todos tomassem conhecimento sobre o projeto.Se eu tivesse sancionado no primeiro dia eu acho que pouca gente saberia dessa nova lei de maus-tratos aos animais. Eu acho que entao com esses quinze dias uteis todos tomaram conhecimento, houve uma conscientizacao muito grande, o que nos queremos no fundo e nao punir, e fazer com que ninguem cometa maus-tratos em cima de animais.Entao,parabens a todos voces, nao sei se o Sansao vai entender aqui, au au, quer dizer parabens,Sansao.Faltou eu citar aqui a Kelly Barroso, com a ONG Miau Auamigos, Miau Auamigos, parabens pela sua ONG por esse trabalho maravilhoso em defesa desses que em muitos momentos dificeis estao do nosso lado.Muito obrigado a todos.Ate a proxima oportunidade."}