{"link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/discursos/2020/discurso-do-presidente-da-republica-jair-bolsonaro-na-exposicao-dos-trajes-usados-na-posse-presidencial-de-2019-palacio-do-planalto", "date": "20201207", "time": "19h03", "content": "Palacio do Planalto, 07 de dezembro de 2020Me desculpem aqui, mas eu estava na transicao e um antigo barbeiro paraquedista foi me visitar. E ele entrou no condominio acompanhado do Santino. E eu nao sabia que ele era alfaiate, la do municipio de Caxias.Ele queria fazer um terno para mim e eu dispensei. Porque falei: meu numero e 500. 500 reais, acima disso nao e meu numero. Ele falou: O, vou fazer de graca. De graca, entao, de graca, como e ate injecao marciana, nao e? Entao, vamos tomar essa, vamos aceitar esse terno. E ele fez e desde aquele momento, eu uso o terno dele.E ele e uma pessoa humilde. E uma profissao que a gente ve que parece que nao, que esta em extincao, e muito pelo contrario, ele pediu para mim apenas, usar a minha fotografia la na alfaiataria. E eu autorizei, po, de graca, nao e, pelo terno? E nem fiz uma contraproposta para ele.De vez em quando ele faz um novo terno para mim, a um preco bastante razoavel. E foi feito uma amizade entre nos, hoje ele tem um atelier aqui em Brasilia. Qual o endereco? CLN 201, sala 220. Quanto mais terno ele fizer la, mais eu ganho aqui.Entao, ele acabou de marcar historia. Aqui uma vitrine aqui. O terno e de qualidade e e uma nova marca que aparece no mercado. Muito obrigado a ele e obviamente, tudo comecou com uma doacao. Entao, esse e o nosso testemunho aqui.E tambem, a nossa eleicao. Estou vendo aqui o Onyx, um dos primeiros parlamentares que acreditou na gente. Ninguem esperava. Pouquissima gente esperava. O Onyx acreditou e deu azar que nos chegamos, nao e, Onyx?E assim sendo, e mais que uma marca, a gente espera que quando entregar a faixa para o futuro presidente, que nos entreguemos um Brasil bem melhor do que pegamos no inicio do ano passado. Que apesar de uma pandemia e de outros problemas, o Brasil e um dos paises que melhor esta saindo na questao da economia. Essa economia que eu falei que era tao criticada.Primeiro vida e depois a economia. Nao, de maos dadas, economia e saude de maos dadas pela vida, pela prosperidade.Entao, obrigado quem acreditou na minha campanha. Obrigado ao Santino por essa oportunidade e a nossa marca, uma parte da nossa marca, esta aqui."}