{"link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/discursos/2020/discurso-do-presidente-da-republica-jair-bolsonaro-durante-encontro-com-sertanejos-palacio-do-planalto", "date": "20200129", "time": "00h00", "content": "Vendo voces aqui, sertanejos, eu rememoro os idos de 1960, onde, depois de pegar uns camaroes nos capinzais dos rios, eu ia para as barrancas do Rio Ribeira de Iguape com a minha latinha de leite Ninho, uma linha de mao 050 enrolada nela, na ponta, um chumbo e anzol, e jogava no rio. Raro era o dia que eu nao trazia tres, quatro robalos para casa. Mas o mais importante, eu levava tambem comigo, Cuiabano, prezado Dede, um radinho de pilha Mitsubishi, capa marrom e, as 18 horas, eu ouvia, na Radio Bandeirantes, o programa Na Beira da Tuia, o programa que canta e encanta os sertoes do Brasil.Eu sempre fui apaixonado pela musica sertaneja e, com toda a certeza, pelas suas letras em especial, onde sempre contava uma historia. Ou do Brasil, ou de um idolo, da amada, seja la o que for. Isso ia consolidando em nosso carater. Entao, eu devo muito a voces a minha formacao. Parabens a voces.Depois eu queria dizer que sempre tive um carinho muito especial por voces. Nos chegamos a Presidencia, em parte, devendo a voces o apoio gratuito no momento em que a politica estava bastante desacreditada no Brasil. E, ao chegar a Presidencia, fizemos aquilo que pouca gente acreditava. Formamos o nosso ministerio sem pressoes politicas. Assim como os presidentes estatais e tambem os presidentes dos bancos oficiais.Demos ali o primeiro grande golpe na corrupcao. Mais do que combater a causa, nos investimos na prevencao. Nao foi facil. Tem muita coisa errada no Brasil. Coisa ate que nem eu, ao longo de vinte e oito anos de deputado federal, podia acreditar. Mas, gracas a Deus, tendo essa liberdade e tendo escolhido pessoas com o mesmo espirito meu para trabalhar, comecamos a mudar o destino do Brasil.Cuiabano, nao existe satisfacao maior do que voce andar dentro do Brasil e fora dele e ser recebido com carinho, com amor e com esperanca, que, afinal de contas, nos estamos recuperando a confianca no nosso Brasil. A oportunidade para mudarmos o destino dessa Patria e agora.Nao teremos outra, prezado Dede, afinal de contas, nos queremos e precisamos trabalhar para voces. Voces e que sao os nossos patroes. Voces e que tem que dar o norte, para que nos possamos segui-lo. E nos queremos fazer isso. Nada mais me move do que a vontade de ver o Brasil mudar, nada mais me alegra do que a certeza, la na frente, quando entregar a faixa presidencial para quem me suceder, saber que esta pessoa encontrara um Brasil muito, mas muito melhor do que  aquele que recebi em janeiro do ano passado.          E voces  sabem que quem fala aqui e um cidadao comum como voces, e nao so a minha vida bem como a minha eleicao se aproximou daquilo que poderia ser chamado de milagre. Nao tinhamos nada para nos eleger, tinhamos apenas, como se isso fosse pouco, mas isso e tudo, a fe em Deus e uma grande parte da populacao que queria mudar, a certeza que entre aqueles candidatos havia uma pessoa diferente. Os outros eram parecidos. Voces acreditaram, nos agradecemos esse voluntario apoio.Alguns ate perderam seus contratos com as respectivas empresas e foram perseguidos, mas isso nao isso nao foi em vao. O que depender de mim exclusivamente, que sao os decretos, em se apresentando para mim a proposta, rapidamente apresentaremos ao nosso ministro Jorge, que  tambem e o responsavel pela SAJ, e, nao encontrando  obices juridicos ou constitucionais, nos apresentaremos esse decreto pronto o mais rapido possivel.No que depender de Projeto de Lei, tambem podemos estudar e encaminhar ao Parlamento. O Parlamento tem la as suas divisoes, mas acredito que a causa de voces e mais do que justa. Existirao lobbies contra voces, sim, isso e normal acontecer, infelizmente, na vida aqui publica politica do povo brasileiro, mas temos como convencer muita gente e buscar atender aquilo que fara com que voces, ao poder trabalhar melhor, levem  a felicidade ao nosso povo.Eu quero aqui ja assumir, sem consultar a assessoria, a minha ida a Barretos no corrente ano com uma condicao como no ano passado: Me dar um cavalo para dar umas duas voltas la dentro, afinal de contas, eu cavalgo  muito, mas muito melhor que o Ronaldo Caiado, que e aqui de Goias. Afinal de contas, ele caiu de um pangare e fraturou a clavicula. Eu, ate hoje, nao cai de nenhum bicho desse bravo numa arena, entao vamos dar o nosso show la, se expor ao  povo e mostrar que continuamos ao lado deles, e o que eu mais  peco nesse momento e que Deus nos ajude, nos de fe, nos de forca de modo que possamos transmitir a esperanca para toda a populacao brasileira que nos podemos, sim,  colocar o Brasil no local que ele bem merece. E, mais uma vez, a todos voces artistas aqui sertanejos, meu muito obrigado por essa homenagem que muito me orgulha e me torna cada vez mais fa de voces. Um abraco a todos."}