{"link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/discursos/2020/discurso-do-presidente-da-republica-jair-bolsonaro-na-cerimonia-de-cupula-de-lideres-do-brics-videoconferencia-palacio-do-planalto", "date": "20201117", "time": "18h12", "content": "Brasilia/DF, 17 de novembro de 2020 Sua Excelencia Vladimir Putin, presidente da Federacao Russa. Sua Excelencia Cyril Ramaphosa, presidente da Republica da Africa do Sul, a quem cumprimento pelo seu aniversario. Sua Excelencia Xi Jinping, presidente da Republica Popular da China. Sua Excelencia Narendra Modi, primeiro-ministro da Republica da India.De tudo o que foi tratado ate aqui, estamos em perfeita sintonia, e comprometidos no combate ao terrorismo, na busca de uma vacina segura e eficaz contra a Covid-19. O Brasil tambem busca e trabalha para uma vacina propria. Estamos comprometidos e tambem com acoes no tocante a emissao de carbono. E um assunto muito particular do Brasil, tendo em vista os injustificaveis ataques que nos sofremos no tocante a nossa regiao Amazonica, apenas uma coincidencia quando falei sobre a Amazonia da madeira o sinal caiu, com toda a certeza apenas uma coincidencia.Mas dizer aos senhores, amigos do BRICS, que a nossa Policia Federal desenvolveu um metodo usando isotopo estavel, tipo DNA, para permitir a localizacao da origem de madeira apreendida. Nao apenas apreendida, o que e mais importante, a exportada tambem. Entao, estaremos revelando nos proximos dias, paises que tenham importado madeira de forma ilegal da Amazonia, e alguns desses paises sao os mais severos criticos ao meu governo tocante a essa regiao Amazonica. Creio que depois dessa manifestacao que interessa a todos, porque nao dizer ao mundo. Essa pratica diminuira e muito nessa regiao.E uma honra estar novamente com nossos parceiros do BRICS. Lamento nao haver sido possivel a realizacao de um encontro pessoal. Isso, no entanto, nao prejudicara o dialogo e a troca de ideias entre os nossos paises. Quero saudar o trabalho da presidencia de turno da Russia, que manteve o agrupamento ativo e aprofundou iniciativas de cooperacao em diversas areas, mesmo diante de circunstancias desafiadoras.Tambem quero dizer que o Brasil muito se orgulha de ter conduzido, no ano passado, a presidencia de turno do BRICS, que teve como foco a cooperacao intrabloco, com o proposito de alcancar os resultados concretos que beneficiassem nossas populacoes. E nosso dever promover o bem-estar e a prosperidade de nossos povos, sobretudo diante das dificuldades economicas, sociais e sanitarias que enfrentamos hoje. Nossos governos sao cobrados, com razao, pelo bom uso dos recursos financeiros e humanos, ainda mais escassos diante da crise provocada pela pandemia. Como lideres, devemos saber eleger prioridades e mostrar aos nossos cidadaos, com transparencia e respeito a sua vontade, que o trabalho desenvolvido pelo BRICS tambem e motor para o emprego, a renda e a seguranca de nossos povos.A primeira cupula do BRICS ocorreu em 2009, em meio a uma das mais graves crises financeiras da historia. Naquele contexto, a forca das economias emergentes mostrou-se fundamental para a recuperacao da economia internacional. Em 2020, o mundo volta a enfrentar uma crise de contornos desafiadores. Mais uma vez, os paises do BRICS podem desempenhar papel central nos esforcos da superacao da Covid-19 e da retomada da economia. O caminho para o crescimento economico depende da cooperacao focada em beneficios mutuos e no respeito as soberanias nacionais. Nesse aspecto, o BRICS se destaca pela variedade de setores e atividades abrangidos pelas iniciativas do grupo. Nossa cooperacao deve incentivar a liberdade de criar e empreender. Estou certo de que ha espaco para ampliarmos medidas de promocao comercial entre nossos mercados, incentivando uma maior interacao entre os setores privados de nossos paises.Vivemos um cenario particularmente dificil, em decorrencia dos efeitos economicos, sociais e sanitarios causados pela Covid-19. Desde o inicio da pandemia, alertei que a saude e a economia deveriam ser tratadas simultaneamente e com a mesma responsabilidade. Nenhum pais pode enfrentar essa situacao excepcional sem dar atencao aos sinais vitais da economia. Assim agiu o Brasil.Desde o inicio tambem critiquei a politizacao do virus e o pretenso monopolio do conhecimento por parte da OMS, Organizacao Mundial da Saude, que necessita urgentemente, sim, de reformas. E preciso ressaltar que a crise demonstrou a centralidade das nacoes para a solucao dos problemas que hoje acometem o mundo. Temos que reconhecer a realidade de que nao foram os organismos internacionais que superaram os desafios, mas sim a coordenacao entre os nossos paises. No Brasil, foram as instituicoes nacionais e os dedicados profissionais da area medica, de enfermagem e farmaceutica que responderam aos desafios e combateram o virus.Senhores lideres, a crise sanitaria impos tambem grandes desafios a estabilidade internacional. O Brasil lutara para que prevaleca, no mundo pos-pandemia, um sistema internacional pautado pela liberdade, pela transparencia e pela seguranca. Para que esses principios se concretizem, e incontornavel defender a democracia e respeitar as prerrogativas soberanas dos paises. Para termos uma comunidade internacional verdadeiramente integrada e ativa, precisamos reformar as entidades internacionais, a exemplo da OMS e da OMC. A reforma da OMC e fundamental para a retomada do crescimento economico global. E necessario prestigiar propostas de reducao dos subsidios para bens agricolas, com a mesma enfase com que alguns paises buscam promover o comercio de bens industriais.Nao ha exemplo mais claro da necessidade de democratizar a governanca internacional do que a reforma do Conselho de Seguranca das Nacoes Unidas. Assim como o BRICS alcanca consensos e manifesta opinioes comuns em diversos temas, tambem e preciso que o BRICS se coordene para apoiar as legitimas aspiracoes de Brasil, India e Africa do Sul, a assentos permanentes no Conselho de Seguranca.Com esse importante passo, tenho certeza de que a cooperacao no BRICS saira ainda mais fortalecida. Se foi possivel manter a agenda do BRICS em 2020, isso se deve a solidez de nosso dialogo e a conducao determinada por parte da presidencia de turno da Russia, a quem, novamente, congratulo.Ao amigo primeiro-ministro Modi, e a India, asseguro que terao do Brasil, em 2021, o mesmo apoio conferido a Russia neste ano. Desejo que a presidencia da India seja exitosa, e traga um futuro ainda mais promissor ao BRICS. Muito obrigado."}