{"link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/discursos/2020/discurso-do-presidente-da-republica-jair-bolsonaro-durante-almoco-oferecido-pelo-presidente-da-fiesp-sao-paulo-sp", "date": "20200203", "time": "17h30", "content": "Sao Paulo/SP, 03 de fevereiro de 2020Boa tarde a todos.E uma satisfacao eu retornar aqui ao meu estado de Sao Paulo, rever amigos, alguns jovens conhecidos, mas todos imbuidos do mesmo ideal: ajudar o Brasil a, realmente, ocupar o local de destaque no mundo. E, como somos seres humanos, eu devo, obviamente, a minha vida a Deus e, depois, a duas pessoas que, estando a frente da sua respectiva equipe, fizeram com que eu sobrevivesse. Um esta presente aqui, com alguns da sua equipe. Eu queria uma salva de palmas, dr. Macedo e dr. Leandro tambem, do Albert Einstein. Sao pessoas excepcionais, que, realmente, depois da equipe do SUS de Juiz de Fora, salvaram a minha vida e eu, depois de Deus, agradeco a voces por esta aqui, neste momento, colaborando com o futuro do nosso Brasil. Obrigado, dr. Macedo.Bem, o Paulo Skaf ja conseguiu emprego no seu governo: porta-voz. Ele me deixou sem discurso. Tocou em todos os pontos que sao importantes e que tem feito a diferenca no Brasil. Quando falo em economia, obviamente, sao numeros e os numeros bem comprovam que o Brasil esta no caminho certo. Quem podia imaginar, depois da Constituicao de 88, onde tinhamos o teto da taxa de juros de 12%, que foi derrubado por uma Emenda Constitucional, porque queriam chegar mais avante e, obviamente, se combatia a inflacao naquela epoca aumentando a taxa de juros. Eis a causa de uma imensa divida interna que nos temos, mas ela e administrada.E, quando eu falei ha pouco tempo que nao entendia de economia, eu acho que muita gente hoje em dia esta entendendo porque que eu falei que nao entendia de economia. Eu sou o presidente, sou o tecnico do time e quem tem que entrar em campo sao os 22 ministros. E, na area economica, apoio incondicional ao senhor Paulo Guedes. Ha pouco tinhamos uma presidente que a economista e suas interferencias acabaram nao dando certo. Entao, entreguei nas maos  do Paulo Guedes, em alguma coisa eu, obviamente, nao concordo com ele. Quando ele falou ha pouco que queria aumentar o preco da, ou melhor queria aumentar o imposto da cerveja, apesar de nao ser amante desse esporte, eu me coloquei contra e, prontamente, ele entendeu a situacao.Temos discutido com ele a questao da reforma, as reformas economicas e, obviamente, falo para ele. Porque depois de 28 anos dentro da Camara e nao termos aprovado nada, no tocante a esse assunto, eu falo para ele que e melhor reforma e aquela que vai ser aprovada. Nao adianta termos um sonho. Entao, de vez em quando, nos sentamos e nos aliamos nessa questao. 10 para ele na questao da economia e pode me dar 7 na politica. A media da 8,5, estamos indo bem, gracas a Deus.Ontem, estive por alguns longos minutos com Rodrigo Maia, presidente da Camara. Conversamos mais um pouco sobre a reforma tributaria, administrativa, que estao para chegar. Ele, obviamente, como o presidente de um dos poderes, da Camara, no caso, tem se mostrado mais do que simpatico. Ele quer ser protagonista nessa questao.Entao, essas medidas, com apoio do parlamento brasileiro, e que dao mostras, mais que suficientes, para dentro e fora do Brasil, que nos estamos no caminho certo.Apos as eleicoes de 2014, eu comecei a fazer minha pre-campanha pelo Brasil e andando por alguns paises pelo mundo. Naquela epoca, apenas um parlamentar, e senti na pele como nao era bom ser recebido por alguns do segundo escalao, chefes de Estado de outros paises, com um manto da desconfianca. E isso mudou e muito e, porque nao dizer, de forma radical. Nos estamos recuperando a confianca no mundo. A palavra chave e confianca, e respeito, e buscar fazer o melhor para o seu Pais, e botar o Brasil acima de tudo.  E, quando fala Brasil acima de tudo, nos  temos um o setor da sociedade, que, por um longo tempo, ficou esquecido: sao o setor das Forcas Armadas. Aqui presentes, inclusive, com seus tres respectivos comandantes de Forca. Um por coincidencia, da minha turma do Exercito Brasileiro. Sao as Forcas Armadas. Sao uma instituicao que sempre estiveram a disposicao do interesse da sua, do seu respectivo povo, obviamente. Em todos os momentos, tem nos ajudado e muito para buscar a solucao para o destino do nosso Brasil. Entao, meu muito obrigado por essas Forcas Armadas, que agora deixam de ser esquecidas. E, no passado, eram em parte perseguidas por que? Sim, as Forcas Armadas era o ultimo obstaculo para o socialismo. Vencermos essa etapa. Hoje em dia, falamos sim, com muito orgulho, democracia e liberdade e respeito a todos os setores da sociedade. Assim sendo, meus senhores, complementando apenas o que Paulo Skaf falou, no tocante a numeros, a economia. O Brasil nao esta dando certo; o Brasil ja deu certo. Nos vamos agora e aproveitar o exito, obviamente, buscar ir mais fundo nas reformas, de modo que, cada vez mais, os senhores se vejam livres do peso do Estado. O Estado tem que se fazer presente para mediar alguma coisa e para nao dificultar a vida de quem queira, realmente, produzir em nosso Pais.E, tenho certeza, que desburocratizando, desregulamentando... Quando Skaf falou uma INR, falou uma INR, sao, se nao me engano 12. O que o Rogerio Marinho me disse, nessas INRs estao um pouco mais de 3.000 itens para multar os senhores. Entao, a gente vai reduzir a -5% a quantidade de quesitos que possam, realmente, regular alguma coisa no mercado. Isso e muito bem-vindo, porque afinal de contas, para ser patrao nesse Pais tem que ter muita forca de vontade e, as vezes, ate uma dose de loucura. Obrigado ai.  Muito obrigado mais uma vez pela oportunidade. Estou a disposicao dos senhores. O que chegar ao nosso conhecimento, nos tomaremos as providencias o mais rapido possivel. Afinal de contas, hoje nos podemos dizer que temos, quem e parlamentar e quem ja foi sabe, ministros que conversam entre si, que atendem os partidos politicos em grande parte, mas, o mais importante, conversam entre si e estao realmente afinados, com interesse na nossa sociedade.Muito obrigado a todos os senhores."}