{"link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/discursos/2020/discurso-do-presidente-da-republica-jair-bolsonaro-na-cerimonia-de-lancamento-do-programa-voo-simples-palacio-do-planalto", "date": "20201007", "time": "22h21", "content": "Seguindo os conselhos do Luciano Hang, da Havan, vamos acreditar nas pessoas. Eu acredito nos meus 23 ministros.Por isso, prezado Paulo Guedes, e que nos fomos um dos paises que melhor se saiu, no tocante a economia, nessa questao da pandemia. Coragem, arrojo, bagagem cultural e liberdade que eles tem para trabalhar e isso e motivo de orgulho para todos nos.Ta aqui na frente, o Luciano, da Havan, que  todo mundo conhece. A  sua forma de se trajar, ele esta dando um exemplo, esta dizendo que as cores dele sao a verde, amarelo, azul e branco: as cores da nossa bandeira.E um homem que esta muito bem sucedido ja, poderia sossegar o facho, mas nao, ele inaugurou na semana passada a centesima quinquagesima loja, e sabado agora? E, no ano que vem, novas inauguracoes virao, mais trinta? Inclusive uma na regiao mais pobre de Sao Paulo, o vale do Ribeira, a minha regiao, a cidade de Registro. Parabens, Luciano. Voce e um exemplo de empreendedorismo no Brasil, por isso voce sofre perseguicoes.Quisera nos, os empreendedores, tivessem esse arrojo, mas por outro lado o Executivo nao pode atrapalhar essas pessoas, nao pode inibir quem queira se lancar nesse mercado. E  como e que nos podemos ajudar nisso? Ajudamos da maneira como estamos fazendo desde o comeco do ano passado quando assumimos o mandato.Aquela MP da Liberdade Economica, agora e lei. Se a prefeitura esta enrolando no alvara, depois de 30 dias, o cabra vai la e monta a sua carrocinha de cachorro quente e ele vai cuidar da vida dele. Nao vou dizer que a Prefeitura esta com ma vontade, longe disso, porque nos sabemos que isso nao existe no Brasil.Mas ajudamos muita gente bem antes e durante a pandemia a sobreviver.  O nosso pais teve o arrojo da liberdade que tem o Paulo Guedes, que tem um compromisso com o seu pais e uma lealdade que e mutua comigo, tomar providencias, criar auxilio emergencial, criar socorro a rede de hoteis e restaurantes, as pequenas e microempresas, rolar dividas de Estados e Municipios, adiantar parcela de recursos para a possibilidade que existiu de perda de arrecadacao. Um Governo que trabalhou unido, mas tudo isso gracas a liberdade que voces tem.Voces tem compromisso com o Brasil, nao e com qualquer outro setor da sociedade, o compromisso e com todos nos; e eu me orgulho do ministerio que tenho, certeza que voces tambem. Hoje voces sabem o nome da maioria dos ministros, coisa que no passado nao sabiam.Quando trouxe agora ha pouco a frente o Marcos Pontes, imagine o que ele passou para atingir quatrocentos quilometros de altura, a coragem que ele teve, quantos de nos teriamos essa coragem?Eu acho que o Luciano nao vai botar loja dele em cidade que nao tenha aeroporto, eu acho, nao e verdade? E dificil, nao e? Fica dificil.Aeroporto e progresso, e e mais ainda. Como e o nome do aviao que pousa na agua? Hidroaviao?Olha a nossa Amazonia, a nossa Amazonia e maior que a Europa Ocidental?Eu conversei a poucos dias com um corajoso empresario, tambem Luciano, que montou um barco hotel flutuante na Amazonia. Tambem conversei com um que botou um hotel flutuante na Amazonia. Falei ja com a minha assessoria, vamos arranjar uma viagem a Barcelos e dali visitar esses empreendimentos, para ajudar a promover.E, agora, com essa nova acao do Ministerio da Infraestrutura, Voo Simples vamos facilitar a vida de quem quer, por ventura, ir para la. E por que nao abrirmos, estimularmos a Amazonia para o turismo para mostrar para o gringo que aquele trem nao pega fogo? Isso e muito bom para nos.As pressoes que eu sofro, esquecam, sou imbrochavel. Eu desconheco um lobby para criar dificuldade e vender facilidade, nao existe. E um orgulho, e uma satisfacao que eu tenho dizer a essa imprensa maravilhosa nossa que eu nao quero acabar com a lava jato, eu acabei com a lava jato porque nao tem mais corrupcao no Governo.Eu sei que isso nao e virtude, e obrigacao, mas nos fazemos um Governo de peito aberto e quando eu indico qualquer pessoa para qualquer local, eu sei que e uma boa pessoa tendo em vista a quantidade de criticas que ela recebe em grande parte da midia.Essa imprensa que e muito importante para todos nos, e nos queremos a sua liberdade, me acusa, muitas vezes, de ser autoritario. Eu nunca propus um controle social da midia, eu nunca propus um projeto de lei para combater fake news, se bem que eu sou o que mais sofre com fake news. A liberdade e a alma do nosso povo.  Eu sem liberdade abro mao da minha vida e o que eu quero e um Brasil melhor para todos nos.Temos como fazer isso; e um pais, Paulo Guedes, onde nos respeitamos os contratos, nos nao queremos fazer nada de anormal para dar um jeitinho ali, la ou acola. Me surpreende, por vezes, o mercado por declaracao de um ministro ou de um funcionario de segundo escalao falar alguma coisa e aquilo passar a ser uma verdade, a bolsa cai, o dolar sobe, a palavra final da economia, nao e de uma pessoa, sao de duas pessoas eu e Paulo Guedes.Eu nao tomo decisoes sem ligar para o respectivo ministro, quando o Joe Biden falou que ia arranjar vinte bilhoes pra mim e se eu nao apagasse o fogo da Amazonia ia levantar barreiras contra nos, eu fiz a minha nota e liguei para o Ernesto Araujo. Ernesto, o que que tu acha dessa nota aqui? Ele mexeu em meia duzia de palavras e publiquei a nota. Ha um enorme e respeito meu para cada um dos 23 ministros.Nao sou autoritario, nao sou o dono da verdade e digo mais: quem trabalha sao voces, prezados ministros, eu sou tecnico de um time  futebol e voces tem trabalhado muito bem.Parabens a todos os ministros do Brasil.Parabens ao Capitao de Engenharia formado pelo IME, concursado pela Camara, o meu prezado ministro (qual e o teu nome mesmo?) Tarcisio!Porque olha so, os generais e ministros quem esta mandando sao os capitaes.Parabens pelo seu Ministerio, parabens pelo projeto ultimo de lei, que agora e lei, que nasceu la contigo e passou pela Camara, pelo Senado.Meus parabens a Camara e ao Senado brasileiro que votaram ai a pontuacao de vinte para quarenta, para nao perder a cadeira, por ter passado de cinco para dez anos a validade da carteira de habilitacao, por ter, administrativamente, colocado um ponto final nos simuladores, tentamos acabar com o monopolio ou com a obrigatoriedade das clinicas para fazer inspecao de saude.O que nos queremos e que cada medico possa fazer a inspecao do teu amigo, do teu pai, da tua mae, teu avo, seja quem for, nao conseguiu vencer isso ai. Camara e Senado, no ano que vem vamos resolver esse problema ai, assim como nos resolvemos aqui de forma administrativa, essa passa por voces, vamos facilitar a vida do povo brasileiro.Temos uma serie de propostas que estao na Camara, outras estao sendo tomadas por nos, Vamos trabalhar juntos, que o que nos queremos e exatamente a mesma coisa.Entao, a todos voces, meu muito obrigado e ate a semana que vem, com toda certeza.  Teremos novas medidas para todos, valeu!Faltou falar da ANAC. Parabens, ANAC!"}