{"link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/discursos/2020/discurso-do-presidente-da-republica-jair-bolsonaro-na-cerimonia-de-inauguracao-de-sistema-de-abastecimento-de-agua-em-piranhas-piau-al", "date": "20201105", "time": "13h06", "content": "Piau, Piranhas/AL, 05 de novembro de 2020  Amigos de Piau, meu bom dia.E uma satisfacao muito grande estar aqui, afinal de contas, a esse povo e ao qual nos devemos lealdade absoluta. Prezados deputados federais, muito obrigado por terem aceitado o convite. Voces tem sido um grande parceiro nosso, nas questoes nacionais, em especial as voltadas aqui para o nosso querido Nordeste.Meus ministros, tenho dois ministros aqui, cabras da peste do Rio Grande do Norte, Paulo Faria, todo mundo conhece, genro do Silvio Santos, e o Rogerio Marinho. Um excepcional entendedor das questoes dessas bandas, do nosso Nordeste.Aqui do meu lado, dos que estao aqui em cima, com todo respeito, falta citar dois ainda, e o mais importante, prezado Fernando Collor, e o Levi. E o mais importante dos presentes neste local. E para ele que nos devemos legar um Brasil melhor.E por ultimo, eu queria agradecer, porque eu fiz um convite e ele aceitou, e com muita satisfacao esta integrando esta comitiva, o nosso senador Fernando Collor. Tambem um homem que luta pelo interesse do Brasil e tambem em especial do seu estado, obrigado ai. Voce falou para mim, o que que voce gostaria que tivesse mais por aqui?  \"Escolas militares\". Obviamente, prezado coronel Denilson, o que passa na cabeca dele quando ve um cidadao, um homem fardado, e a disciplina. Com disciplina, nos atingiremos o nosso objetivo.Nos temos um programa de escolas civico-militares, que estamos ampliando. O prefeito local faz o pedido para o Ministerio da Educacao, esse pedido e analisado e, sendo possivel, nos, com muita satisfacao, faremos que uma escola militar ou escola civico-militar apareca nesses municipios. Ta dispensado. Obrigado pela cessao do garoto ai.Dizer a voces tambem que nao tem preco ser recebido da forma como nos fomos, como nos temos sido recebidos, em qualquer um dos locais do Brasil, onde nos estejamos. Com uma turma com coracao verde e amarelo, com uma camisa, com a camisa da mesma cor. Muito superior a quantidade do que tinhamos de vermelho no passado. Esse e um governo que juntamente com o Parlamento brasileiro, os nossos deputados federais e senadores, estamos resgatando valores em nosso pais. Deus, Patria e familia. Todos nos temos o dever de lutar por essa Patria. O mundo esta de olho em nos. Nos temos o que eles nao tem. E para que nos possamos dizer que isso e nosso, isso passa pela uniao dos 210 milhoes de brasileiros.Nos acompanhamos a politica externa. Nos realmente somos uma Patria abencoada. Ninguem tem o que nos temos, mas para nos dizermos que isso e nosso, isso passa pela conscientizacao de cada um cidadao brasileiro.Eu quero dizer a voces que vivemos num pais onde mais de 90% sao cristaos. Eu devo a minha vida a Deus, a segunda vida tambem. E esse mandato presidencial tambem esta nas maos Dele. Tenho certeza que Ele sempre estara do nosso lado, nos dando forca, para bem decidir o destino dessa Nacao. Amigos de Piau, amigos de Piranha, do nosso Estado de Alagoas, e uma honra muito grande estar aqui. E um prazer estar no meio de voces. Dizer-lhes  tambem que teremos nos proximos dias as eleicoes municipais. Vamos nos preocupar com politica, vamos cada um defender aquilo que e melhor para o seu pais. Um vereador, um vereador importa sim. Um vereador e muito importante. Trabalhem por aqueles que pensam como voces.E tambem dizer que falta uma pessoa neste tablado. Falta uma pessoa. Ja fizeram a campanha, e propaganda... Eu quero lembrar a voces, eu nao sei o Collor, mas eu comecei como vereador. Olha a importancia entao de voce escolher um vereador que vai representa-los no municipio. Dizer a voces que falta uma pessoa tambem muito importante da nossa articulacao politica, na Camara dos Deputados. Que e um alagoano, e o prezado deputado Arthur Lira. Mais do que fazer articulacao, e uma pessoa sempre pronta, sempre alerta a trabalhar pelo seu estado. Tenho certeza que da proxima vez, sem a Covid, ele estara presente entre nos.Amigos entao de Piau, amigos de Piranhas de Alagoas, muito obrigado pela oportunidade. Lhes digo que ja estou com saudade. Um abraco a todos e ate uma nova oportunidade.Brasil acima de tudo, nosso Deus acima de todos. Muito obrigado."}