{"link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/discursos/2020/discurso-do-presidente-da-republica-jair-bolsonaro-durante-solenidade-de-lancamento-do-plano-safra-2020-2021-palacio-do-planalto", "date": "20200617", "time": "19h29", "content": "Palacio do Planalto, 17 de junho de 2020 Prezada ministra Tereza Cristina, em nome da qual eu cumprimento a todos aqui, nesse que e um dos eventos mais importantes que ocorrem anualmente neste recinto.            O Brasil, realmente, e um pais fantastico. O retrato dele e o que vem do campo. Todos os paises tem como objetivo permanente a seguranca alimentar, ate por uma questao de paz social. A cidade pode parar, o campo a fara ressurgir. Mas se um dia o campo parar todos sucumbirao.            Nessa pandemia o campo nao parou. O panico,  alguns nao conseguiram levar para essa regiao. E essa regiao, mais do que garantir a nossa seguranca alimentar tambem fez com que a alimentacao nao cessasse nas cidades.Como disse a nossa ministra Tereza Cristina ha pouco, se nos parassemos hoje, teriamos com o que alimentar por cinco anos a nossa populacao. Entao, numa conta rapida, matematica, o que nos produzimos por ano alimenta o equivalente a 1 bilhao de pessoas. Isso e um numero que equivale a quase 15% da populacao mundial.Agora, eu quero render uma homenagem aqui a um governo que, no passado, propiciou isso a todos nos. Os anos 1972, presidente Emilio Garrastazu Medici, ministro da Agricultura Cirne Lima. Tiveram a ideia de criar a Embrapa e, tambem, mandar para fora do Brasil,  jovens, muitos filhos de agricultores, estudarem, buscar la fora o que havia de melhor no mundo, para que isso pudesse nos trazer para a nossa sociedade. Cumpriram o papel, esses jovens, de forma excepcional. Mais do que aprenderam, passaram a ser professores para o mundo todo. Entao, apos isso tudo o Brasil comecou a crescer. Afinal de contas se descobriu, na epoca, que nos dependiamos em parte, ainda, do que o mundo produzia no campo e nos tinhamos que levar em conta que deveriamos investir em ciencias agrarias. Assim foi feito, assim o Brasil cresceu. Hoje colhemos o que foi plantado la fora.Assim e a agricultura. Voce so pode colher o que voce planta. O que nos plantamos na politica hoje, colheremos amanha.Prezado Ronaldo Caiado, voce que e um governador de um grande estado, e seu estado deu mais um passo, nao e? Ganhou mais um degrau no tocante a producao agricola de graos no Brasil. Parabens a voce, que e uma referencia a todos nos nessa e em outra area.Assim sendo, eu so tenho agora a agradecer ao pessoal do campo. Tambem por um momento de uma pre-campanha, onde eu rodei muitas vezes sozinho, pelo Brasil, mas fui bem recebido por todos voces, com uma proposta que eu saberia que tinha como levar avante, mas so pude levar adiante essa proposta porque consegui colocar ao meu lado pessoas patriotas e que realmente tivessem o mesmo espirito de um Brasil melhor para todos. Aqui, basicamente, nas pessoas de Tereza Cristina, Paulo Guedes e, tambem, o Ernesto Araujo que, em nossas viagens, em nossas andancas pelo mundo, sempre pessoas dessa equipe quando nao os proprios, faziam um trabalho de... uma preparacao para a nossa chegada. Quando chegavamos apenas assinavamos, ai, os acordos internacionais, o que fez com que o agronegocio pudesse exportar mais ainda.E dizer aqueles que nos criticam, porque eu me sinto um agricultor nesse momento porque, afinal de contas, eu tambem ja plantei 30 hectares de arroz no passado, la na nossa querida Nioaque, Mato Grosso do Sul, terra da Tereza Cristina. Sei das dificuldades, sei que nao e facil. Quantas vezes eu tive que ir ao campo plantar arroz com enxada, sabado e domingo, capinar o arroz porque o Folidol nao dava conta de destruir as plantas de folha larga.E dizer mais: que o homem do campo, Paulo Guedes, e um exemplo, realmente, de trabalhador brasileiro. Eles trabalham de segunda a domingo, por vezes 24 horas por dia, nao reclamam de absolutamente nada,  a nao ser, as vezes, quando o Estado quer interferir em seu trabalho. Com muita resiliencia eles venceram tudo isso.E nos tambem tivemos, aqui, um trabalho muito bom junto ao Ministerio do Meio Ambiente. Afinal de contas, como disse agora ha pouco o nosso general ai, vice-presidente: \"temos tudo isso usando aproximadamente 8% do nosso territorio\". Entao, e uma prova que o Brasil e um pais que mais preserva o meio ambiente. Todos usam muito mais para produzir menos. E nos somos um exemplo na questao ambiental. E o nosso vice-presidente, o nosso general Mourao, teve uma ideia ha pouco tempo, foi colocada em pratica, criando o Conselho da Amazonia, para evitar que aquilo que nos criticam la fora, de forma cruel, muitas vezes, e de forma nao verdadeira, ele se antecipe e faca tambem a amostragem de como nos tratamos a nossa Regiao Amazonica.E dizer mais, para concluir, no passado tinham interesse em nossa Regiao Amazonica. Hoje, outros poucos paises tem interesse em todo o nosso Pais. E devemos, sim, nos preocupar, cada vez mais com isso. E essas fronteiras agricolas, cada vez mais, nos desbravamos, nos vamos consolidando esses 8 milhoes e meio de quilometros quadrados que pertencem a todos nos.Homens e mulheres do campo, muito obrigado pelo trabalho de voces. Me sinto orgulhoso de ser presidente de um pais onde tem trabalhadores das raizes  de voces.Meu muito obrigado."}