{"link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/discursos/2020/discurso-do-presidente-da-republica-jair-bolsonaro-durante-solenidade-alusiva-aos-400-dias-de-governo-palacio-do-planalto", "date": "20200205", "time": "20h00", "content": "Palacio do Planalto, 05 de fevereiro de 2020 Nunca e tarde para ser feliz, 30 anos depois.Espero que esse sonho pelas maos do Bento e pelo voto dos parlamentares se concretize. Porque o indio e um ser humano exatamente igual a nos. Tem coracao, tem sentimento, tem alma, tem desejo, tem necessidades e e tao brasileiro quanto nos.Quatro mil dias de casamento, estou completando essa semana. Nao me equivoquei nao. Com toda certeza chegarei nos 40.000. Quatrocentos dias do nosso governo. Confesso, foram dias seguidos, ininterruptos, de muita tribulacao, sacrificio, empenho, dedicacao, mas com um grande time do meu lado, os nossos ministros. No final a satisfacao do dever cumprido.Eu resumo tudo que esta acontecendo no Brasil, e uma passagem que tambem aconteceu no dia de hoje, ja que minha vida e repleta de coincidencias. Fiz um encontro hoje no Alvorada, convidei meus ministros e todos que compareceram. Parabens. Convidei tambem os presidentes da Camara, do Senado, Rodrigo Maia, Davi Alcolumbre, do Supremo, Dias Toffoli, dos demais Poderes agregados em Brasilia. Presente tambem Augusto Aras da PGR.E ali eu comecei dirigindo obviamente, a palavra eles. Eu disse, perguntei quem de nos pensava um dia esta ocupando essa funcao que ocupamos hoje em dia? Eu acho que quase ninguem pensava. Pensava Tereza Cristina? Acho que eu nao. Voce nao tinha muita influencia politica dentro da Camara. E que que eu conclui? Nos somos privilegiados. Olhe onde chegamos. Ate me referi ao Caiado, como se tivesse chegado ao apice da sua carreira. Nao, tem mais algum degrau para ele subir na vida ainda, para o bem do nosso Pais.  Entao, o nosso entendimento, a nossa uniao, a nossa vontade de acertar, a nossa percepcao das necessidades do povo, juntando isso, nos temos como realmente mudar o destino do Brasil. Se mudamos um pouco agora, reconheco, teve alguma mudanca, podemos mudar muito mais.  Ate esse projeto que regulamenta o artigo 231 da Constituicao, do nosso ministro de Minas e Energia, um grande passo. Depende do parlamento. Vao sofrer pressoes dos ambientalistas, esse pessoal do meio ambiente, ne?  Se um dia eu puder, eu confino-os na Amazonia, ja que eles gostam tanto do meio ambiente. E deixe de atrapalhar os Amazonas aqui de dentro das areas urbanas.Isso e um grande marco, isso dai. Ate conversei outro dia com o nosso presidente do Banco Central. Que eu tenho que levar absurdos para eles tambem. Tem algum problema o Banco Central comprar ouro? Ele falou, a principio nao. E por que nao, ministro Fernando?  Nos aproveitarmos pelotoes de fronteiras, se essas areas foram legalizadas. Da um devido apoio ao Pedro Guimaraes, da Caixa Economica, tambem e colocarmos ali agencias para comprar ouro, para comprar pedras preciosas, de modo que elas possam ser lapidadas dentro do Brasil. E nao sendo vendidas como, quase commodities, sem preco nenhum. Apenas um vies para mostrar o tamanho da nossa riqueza.Quando vejo o Sergio Moro falar de Seguranca, se nos nao avancarmos na Seguranca, de nada vale pensarmos em termos bons planos para o turismo, porque ninguem vira para ca. Essa foi uma conversa com essas autoridades, umas 30 presentes. E mostrei tambem uma coisa esta dentro de nos e ha pouco tempo tinhamos vergonha de falar. Nos temos um governo hoje em dia, que respeita a familia. Uma coisa obvia, mas satisfaz a nos. Queremos nossos filhos no bom caminho, com boa educacao. Ate ha poucos dias falei para o Weintraub, voce e um ministro privilegiado. A Educacao chegou a um nivel tal, que nao pode ser ultrapassada por ninguem, porque esta em ultimo lugar. Obviamente, levando-se em conta a ultima prova do Pisa, realizado no inicio de 2018. A proxima sera em 21. Ele ja sabe que esses numeros vao mudar. Se nos nao investirmos com seriedade na questao de educacao, nao teremos futuro.Essa semana tambem, passei por um momento gratificante em Sao Paulo, onde fomos lancar a pedra fundamental e tambem realizar a aula inaugural do novo Colegio Militar de Sao Paulo. A nova escola no Campo de Marte. Presente o comandante da aeronautica, o brigadeiro Bermudez. Presente tambem o comandante do Exercito, o Joao (...) da minha turma, Leal Pujol, muito bem representado agora pelo general Braga Netto, aqui do lado. Que esta batendo um papo com a pessoa certa, Paulo Guedes. E um privilegio bater um papo com Paulo Guedes. O homem realmente que na Economia, esta mudando o destino do nosso Brasil. Entao, essas coisas que podem parecer poucas, sao muitas para um Pais que nao tinha nada. Falei em respeito a familia. Um governo que tem lealdade a seu povo. Todo dia na saida, na entrada do Alvorada, eu encontro em media com 120 pessoas. Converso com alguns, tiro a fotografia, bato um papo, faco uma brincadeira, outros reclamam, botam um papelzinho do meu bolso. Eu dou o destino a esses reclames. Procuramos atender. Quantos desses reclames, eu passei duas, tres quatro da manha, para os ministros para dar uma resposta. Para mostrarmos que nos estamos interessados.Como por exemplo, Caiado, vamos discutir o preco da gasolina. O governo tem sua culpa? Tem. Nossos governadores tambem tem a sua culpa. E o prefeito de Anapolis tambem. Cobra uma merrequinha la do Imposto da gasolina. Parabens, obrigado ao prefeito de Anapolis, pela forma carinhosa como o senhor recebeu a noticia do governo, em ter na base de Anapolis o nosso entre aspas, hospital de campanha. De modo que a quarentena pudesse ser realizada pelo pessoal que vem de fora. Parabens a Camara que ontem aprovou o projeto do Executivo, que trata da quarentena e ja parabenizo antecipadamente, na pessoa do Bezerra, ja votou? Bezerra ja votou? Esta aqui tambem o Eduardo Gomes, tambem confirmando que o Senado ja aprovou. Entao, a gente sanciona amanha com toda certeza. Vamos buscar nossos irmaos que ficaram para tras. Se nao fomos buscar antes, e porque nos das Forcas Armadas ao longo dos ultimos 30 anos, atravessamos um processo brutal de perseguicao as Forcas Armadas, de sucateamento das mesmas. De modo que, tinhamos ate dificuldade de mandar um aviao para la. Tivemos que mandar os dois avioes. Nao temos mais um C130 a nossa disposicao. A nossa Forca Aerea chegou a esse ponto. E por que essa perseguicao as Forcas Armadas, por parte da  esquerda? Porque nos das Forcas Armadas, sempre fomos o ultimo obstaculo para o socialismo. Por isso a perseguicao. Mas a alma, a vontade, o patriotismo do soldado da Marinha, do Exercito, da Aeronautica, nao se abateram.E digo aos senhores, os senhores tem um governo tambem que hoje em dia, que reconhece a atividade militar como sendo essencial para a manutencao da nossa democracia.E terminaria falando de um governo, uma coisa que tinha vergonha de falar, o assunto era estado laico. Temos um estado laico, sim. Mas temos um presidente e uma grande parte da populacao brasileira que e crista e se orgulha disso. Deus, Patria e familia. A TV Globo lembra disso. Tiveram a curiosidade e eu satisfiz a curiosidade dos mesmos.Mas esse e um retrato do nosso Brasil. Temos um povo maravilhoso, trabalhador, que apanha e apanha muito e sofrido, reclama e esta na hora de atender os reclamos desse povo. E tenho certeza que juntos, porque ninguem faz nada sozinho. Nao so os privilegiados ficaram comigo no almoco no dia de hoje, bem com todos voces que estao aqui, sem excecao. Do mais humilde ao mais graduado.Todos nos somos responsaveis pelo nosso futuro. E concluo, estou aqui porque acredito em voces e voces, estao aqui porque acreditam no Brasil e nos todos acreditamos em Deus.Muito obrigado a todos."}