{"link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/discursos/2020/discurso-do-presidente-da-republica-jair-bolsonaro-durante-o-ato-alusivo-a-visita-as-obras-da-ferrovia-de-integracao-oeste-leste-sao-desiderio-ba", "date": "20200911", "time": "11h54", "content": "O Exercito nao e uma instituicao isolada, o Exercito e povo, o Exercito e Brasil. O Exercito e o que sao voces. Essa garotada que esta aqui atras, muitos filhos de gente humilde, assim como e o nosso quadro do Exercito e das nossas Forcas Armadas.Entao, o orgulho, o prazer, a satisfacao de ir para qualquer lugar do Brasil e aquilo que me fez disputar as eleicoes.  E acreditar nesse povo maravilhoso que nos temos aqui no Brasil; bem como, acreditar nesses quadros de engenheiros e de militares, civis, que podem realmente tocar essas grandes obras pelo Brasil. Prezadas autoridades denominadas, e inenarravel o orgulho e a satisfacao de estar a frente de uma nacao, tendo um quadro de autoridades como voces nos ajudando a mudar o destino do Brasil.Se, la atras, com o Juscelino, houve um investimento massivo nas rodovias, porque o petroleo era barato e assim era, obviamente, bom para aquela epoca, depois da crise do petroleo, mudou, depois dos anos 70. Mas pouca gente pensou em investir em ferrovias e nos optamos - antes de investir, massivamente, em rodovias e ferrovias - e terminar as obras ja comecadas, porque isso demonstra que nos temos zelo pelo recurso publico e realmente estamos investindo em algo bom para o nosso Brasil. Eu quero agradecer aqui, a Deus pela minha vida, a grande parte de voces presentes que acreditaram em mim por ocasiao das eleicoes.Hoje me faco acompanhar tambem de tres deputados federais da Bahia, o Ze Rocha, o Joao Roma e o doutor Joao, demonstrando que ha uma perfeita sintonia entre o Executivo e grande parte do Parlamento brasileiro, assim como, aos poucos,  estamos nos aproximando aos poucos das autoridades do Judiciario.La dentro do Tribunal de Contas da Uniao, o Tarcisio conseguiu com a sua maneira peculiar de trabalhar, levando sempre a verdade e os interesses nacionais acima de tudo tambem desencravar a malha paulista.Entao, essa grande obra que esta sendo concluida aqui, que nos proximos anos sera efetivada nos ligando com o resto do Brasil, para norte e sul; bem como  la para o Sul, via Malha Paulista, entre outros, bem demonstra que a capacidade do Tarcisio em negociar, em convencer, e enorme e essas obras estao aos poucos aparecendo em nosso Brasil.Dizer a todos voces, mais uma vez, da satisfacao de estar aqui junto com gente humilde, como e a raiz do nosso Exercito. E nos temos um grande compromisso com a Nacao: e fazer com que as obras acontecam com menos recursos ou, muitas vezes, com criatividade, como disse o Tarcisio aqui. Que dessa maneira, nos temos como da esperanca a nossa populacao e tirar o Brasil da situacao complicada que ainda se encontra. Estamos praticamente vencendo a pandemia. O Governo fez tudo para que os efeitos negativos da mesma fossem minimizados. Quer seja com o Auxilio Emergencial, que atingiu 65 milhoes de pessoas no Brasil, quer seja com estimulos a pequenas e microempresas com creditos. Quer seja, investindo tambem, massivamente, na questao de meios, de recursos, para que governadores e prefeitos nao faltassem junto a Saude, como atender os possiveis infectados. E estamos vendo, ja comeca aparecer, em especial na midia la de fora, porque a midia aqui de dentro e dificil aparecer boa noticia, nao e? Que o Brasil foi o Pais, um dos paises que menos sofreu com a pandemia, dadas as medidas tomadas pelo Governo Federal.Assim sendo, meus companheiros, meus amigos, mais uma vez, muito obrigado pela oportunidade. Um grande abraco a todos da Valec, a todos que estao trabalhando nessa obra, que voces estao ajudando a construir verdadeiramente o Pais do futuro.Um forte abraco a todos e ate a conclusao desta obra, se Deus quiser."}