{"link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/discursos/2020/discurso-do-presidente-da-republica-jair-bolsonaro-no-lancamento-do-plano-nacional-de-operacionalizacao-da-vacinacao-contra-a-covid-19-palacio-do-planalto", "date": "20201216", "time": "12h16", "content": "Palacio do Planalto, 16 de dezembro de 2020 Bom dia.E um momento muito feliz para todos nos brasileiros.Senhores governadores, e uma honra recebe-los aqui. Outros nao compareceram, com toda certeza, por motivo de forca maior. Mas a grande forca que todos nos demonstramos agora e a uniao para buscar a solucao de algo que nos aflige ha meses.Se algum de nos extrapolou ou ate exagerou, foi no afa de buscar solucao. Realmente nos afligiu desde o inicio. Nao sabiamos o que era esse virus, como ainda nao sabemos em grande parte, doutor Caiado.E nos todos, irmanados, estamos na iminencia de apresentar uma alternativa concreta, para nos livrarmos desse mal. Que e o Plano Nacional de Operacionalizacao da Vacinacao contra a Covid-19.Obviamente, momentos dificeis todos nos vivemos, mas depois da tempestade, a bonanca. E isso que vislumbra no horizonte do Brasil. Sao 27 governadores com um so proposito, o bem comum, a volta a normalidade.Muitas pessoas trabalharam nesse objetivo. A grande maioria anonimas, mas foram essenciais para chegarmos a este dia. E obviamente, eu rendo minhas homenagens aqui, ao nosso ministro Eduardo Pazuello, que capitaneou essa lideranca.Dizer a todos os brasileiros, todos aqui tem responsabilidade. Tambem senhores deputados e senadores, que nos ajudaram, e muito, nos momentos que precisavamos de uma urgencia, para votar projetos para socorrer estados e municipios, na busca de solucao para esse problema. Voces foram excepcionais, no trato desta questao.E obviamente, estamos tratando de vidas. Temos uma Agencia Nacional de Vigilancia Sanitaria, que sempre foi referencia para todos nos. Que continua tendo uma participacao fundamental na decisao de qual vacina deve ser apresentada, de forma gratuita e voluntaria, para todos os brasileiros. E eu rendo aqui, tambem a minha homenagem, ao presidente da Anvisa, Dr. Antonio Barra. Uma pessoa competente e dedicada, que nao mede esforcos para buscar a solucao para tudo isso.Entao, o que nos temos a dizer aos senhores. Peco a Deus que estejamos certos. A solucao esta por vir e aguardamos sim, o desfecho de outras acoes.Como ja tivemos aqui, patrocinada pela equipe economica, atraves do nosso ministro Paulo Guedes. Que nos proximos dias com toda certeza, ainda nesta semana, 20 bilhoes de reais para comprarmos a vacina daquela, daquela empresa que se encaixar nos criterios de seguranca e efetividade da nossa Anvisa.Entao, a todos os brasileiros, nesse momento de entendimento, de paz, e que eu cumprimento a todos. Se Deus quiser, brevemente estaremos na normalidade.Muito obrigado a todos."}