{"link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/discursos/2020/fala-do-presidente-da-republica-jair-bolsonaro-durante-a-abertura-e-encerramento-da-34a-reuniao-do-conselho-de-governo-palacio-da-alvorada", "date": "20200609", "time": "15h26", "content": "Palacio da Alvorada, 09 de junho de 2020 Bom dia a todos.  Estamos abrindo a nossa 34a Reuniao Ordinaria do Conselho de Governo. Espero amanha ser cumprimentado por voces, que amanha e o dia da artilharia. Arma dos fogos largos, densos e profundos. Entao, o presidente e o vice-presidente sao da arma de artilharia. Voltamos a nossa rotina quinzenal, desta vez com sinal aberto. Nao quer dizer que nas demais tenhamos sinal aberto de televisao. Mas vamos dar uma demonstracao do que e normalmente uma reuniao ministerial. Primeiro, dizer aos senhores que todos nos estamos preocupados com a questao da pandemia. Lamentamos as mortes. Hoje na Camara, nosso ministro da Saude, Eduardo Pazuello, falara sobre numeros e sobre a metodologia de conta-las, para exatamente darmos mais garantia e a certeza de como proceder em cada regiao do Brasil. Entao, desejo boa sorte ao Pazuello mais tarde e, temos a certeza que tudo que foi falado nos ultimos dias sera realmente explicado e, tenho certeza que a populacao adotara como a precisa, essa contagem dos numeros sobre o coronavirus. A gente torce e pede a Deus que o mais breve possivel nos tenhamos um ponto final nessa questao. Mais uma vez, lamentamos profundamente todos aqueles que, a vida de todos aqueles que nos deixaram. A OMS nos ultimos, nas duas semanas, tem tido algumas posicoes antagonicas. A penultima sobre a hidroxicloroquina. Foi determinado a suspensao de pesquisa, depois voltou atras. Inclusive essa questao, daqui a pouco quando o ministro da Saude for falar, ele vai falar sobre o estado do Amapa. O que vem acontecendo naquele estado no tocante a hidroxicloroquina.Entao, as pesquisas continuam no Brasil, e nao temos a comprovacao cientifica ainda, mas relatos de pessoas infectadas e de medicos, em grande  parte tem sido favoraveis ao uso da hidroxicloroquina com a azitromicina.No dia de ontem, mais um dado da OMS, que a grande midia ainda nao divulgou... Tenho certeza que a midia que vai dar um grande destaque no dia de hoje nessa materia. Tenho certeza absoluta, levando-se em conta a isencao e o compromisso da imprensa brasileira  aparecer com a verdade acima de tudo, porque foi noticiado ontem,  tambem de forma nao comprovado ainda, como nada e comprovado na questao do coronavirus, mas que a transmissao por parte de assintomaticos, e praticamente zero. Entao isso vai dar muito debate e muitas licoes serao tomadas.Entao, com toda certeza isso pode sinalizar a uma abertura mais rapida do comercio e a extincao daquelas medidas restritivas, adotadas, segundo decisao do Supremo Tribunal Federal, adotadas por governadores e prefeitos. O Governo Federal nao tem qualquer ingerencia nessas medidas restritivas. Como por exemplo, fechamento de comercio, proibicao de frequentar espacos publicos, entre outros.Entao, vai ter muita discussao. Tenho certeza que a imprensa vai fazer um trabalho maravilhoso no tocante a essa questao. Porque todos nos sabemos desde o comeco, o governo vinha dizendo que a vida em primeiro lugar mas nao poderiamos deixar muito distante a questao da empregabilidade no Brasil.Nao temos o numero exato ainda, mas foram milhoes que perderam seus empregos formais, os outros 38 milhoes de informais. Segundo a OIT, na America do Sul perderam 80% do seu poder aquisitivo, entao isso nos preocupa e muito.O ministro da Economia, Paulo Guedes, apresentou  uma das propostas do auxilio emergencial de 600 reais, que ajudou em muito,  a  esses 38 milhoes de formais e tambem o pessoal que recebe Bolsa Familia. Porque quem recebia abaixo de 600 reais, teve a complementacao desse recurso. Me parece que os Correios, assinou algo com o ministerio da Cidadania. O Onyx poderia falar rapidamente  sobre isso depois. Aquelas pessoas que estao sob analise, poderao ir agora nos Correios de forma individual, obviamente, e tratar desse assunto. Que nos queremos pagar todos aqueles que fazem jus a esse auxilio emergencial. Que a gente sabe que o recurso e pouco, mas para quem perdeu tudo, 600 reais,  ele sobrevive, ele passa por esse momento. E como bem disse aqui a imprensa, hoje vai ter um papel excepcional, fundamental ao discutir a questao da transmissao, na nao transmissao por assintomaticos, no tocante a abertura de shoppings comercio de maneira geral e as demais atividades no Brasil. Quem sabe ate, de acordo com a forma como a imprensa  debater esse assunto, com pessoas realmente interessadas no futuro do Brasil e na vidas em primeiro lugar, nos voltarmos aquela  normalidade que tinhamos no comeco do corrente ano.Entao assim sendo, o Governo Federal espera realmente  algo de concreto nas proximas horas, nos proximos dias e sera  muito bom nao apenas para o Brasil, e  para o mundo todo. E tambem, a OMS vai com toda a certeza falar sobre as suas posicoes adotadas nos ultimos meses, que levou muita gente, especial aqui no Brasil, a segui-la de forma quase que cega. Nos devemos sim seguir orientacoes desses orgaos, mas o debate, o contraditorio e  principalmente o efeito colateral dessas medidas, nao poderiam ser deixadas de lado, como nosso governo nao deixou de lado. A propria Damares, talvez ela fale sobre as consequencias desse confinamento, as consequencias no tocante a violencia domestica, abusos, depressoes,  a questao da garotada em escola, o que que influenciou na vida dessas criancas que estao em casa e nao estao na escola. E com toda a certeza, esse panico que foi pregado la atras, por parte da grande midia no tocante ao virus, comeca talvez a se dissipar a partir desse dia de hoje, levando-se  em conta o que a OMS falou sobre o nao contagio ou proximo de zero contagio, por parte dos assintomaticos.Entao, o que nos mais queremos e voltar a normalidade e o Pais ai retornar ao caminho da prosperidade. Entao, a partir desse momento, vou passar a palavra ministro-chefe da Casa Civil Braga Neto, para conduzir os trabalhos desta reuniao. Encerramento (...) Antes de encerrar eu queria agradecer a Bandnews que desde o primeiro momento deixou o sinal aberto para esta nossa reuniao, bem como, a CNN que alguns minutos depois tambem fez o mesmo procedimento.Obviamente essa informacao pura que chega na ponta da linha para todos no Brasil e muito bom para a democracia e para restabelecer a verdade dos fatos.Entao sao duas empresas nao e?  Duas televisoes que realmente nos rendemos aqui a nossa homenagem no momento, aquela que porventura nao transmitiu o sinal com toda certeza deve estar fazendo as suas especulacoes de sempre.Hoje a tarde ou melhor daqui a pouco o ministro Pazzuello estara na Camara onde debatera com parlamentares, estara a disposicao para que quaisquer duvidas que surgirem nos ultimos dias sobre o comportamento do governo que continua com Joao 8:32 e \"conhecereis a verdade e a verdade vos libertara\" como a marca do seu governo.Nos nao temos medo da verdade e a gente lamenta sim as especulacoes, as mentiras que um orgao de imprensa em especial teima em rotular este governo. Ao vivo eles fogem de nos, eles querem sempre e gravar para editar e fazer as suas especulacoes,  como teve nessa televisao a pouco tempo quando o ministro falou: \" que eu nao quero saber desse tipo de etnia, desse tipo de brasileiro porque todos nos somos brasileiros\"; tirou \"o todos nos somos brasileiros\" e criou um clima para que nao tenham duvida (...) educacao TV Globo para que nao tenham duvida a editar e jogar para a frente essas desinformacoes e obviamente parece que faturavam com um numero exagerado do que acontecia em uma area ou outra.Entao o nosso governo e dar transparencia, nao temos medo da verdade tenho orientados aos meus ministros,  orientado,  nao determino que participem de debates, televisoes preferencialmente ao vivo porque gravando ja sabem nessa televisao o que vai acontecer com a sua devida participacao.Mas como eu costumo perdoar todos eu perdoo essa televisao.   Espero que ela volte a rotina la de tras,  onde realmente tinha a verdade como produto da informacao e tambem para concluir aqui e um dado que comecou a circular ontem a noite, uma declaracao da OMS-Organizacao Mundial da Saude, onde diz la a OMS \"que os assintomaticos, a chance de transmissao do virus e proximo de zero\". Segundo a propria OMS disse, nao e um dado ainda comprovado, nos sabemos mas e um dado bastante importante porque todos os procedimentos, todas observacoes da OMS conduzem para isso.Entao e algo que deve ser debatido, com toda certeza por toda a midia tradicional no dia de hoje que tem reflexo imediato no futuro do nosso Brasil.Desde la  de tras eu dizia que as medidas para combater o virus que tinham que ser tomadas nao poderiam fazer com que o efeito colateral produzisse um dano muito maior do que o proprio virus.Entao isso com toda certeza nas midias sociais ja esta sendo bastante debatido, nao sei na midia tradicional ainda mas pode mudar rapidamente as medidas protetivas, as medidas de isolamento, de confinamento, de fechamento de comercio determinados pelos governadores e prefeitos e nao pelo Governo Federal, afinal de contas quem decidiu que essa politica tinha que ser tratada exclusivamente por prefeitos e governadores foi o Supremo Tribunal Federal.Nos aqui,  praticamente ficamos relegados a aquela situacao de dispensar recursos para Estados e Municipios e assim foram dispensados, muitos viram aqui, dezenas de bilhoes de reais para Estados e Municipios para combater ai o coronavirus, bem como outras medidas tomadas pelo Governo Federal, onde talvez o nosso prezado Paulo Guedes, seja o Pais que mais conseguiu preservar empregos com as suas medidas adotadas e tambem um Pais que descobriu porque todo lugar tem,  os seus invisiveis, aqueles informais que praticamente nao existia para muitos aqui no Brasil. Sao trinta e oito milhoes de pessoas que foram atingidas com esse programa que ta terminando agora com o pagamento da segunda parcela de seiscentos reais que ajudou sim e muito a que as pessoas pudessem sobreviver.Que deixo bem claro, segundo a propria OIT na America do Sul esses informais perderam oitenta por cento da sua renda, se eles perderam em media oitenta por cento, alguns perderam tudo, outros perderam cinquenta por cento e foi um baque muito grande e geralmente os mais humildes tem a familia mais numerosa.Eu estive em algum momento pela periferia aqui de Brasilia, fui muito criticado por isso mas fui ver como esses informais estavam sobrevivendo.E de cortar o coracao encontrar numa dessas saidas minhas muito criticada pela midia, mas eu tinha que estar na ponta da linha ate colocando em risco naquele momento a minha saude,  tendo em vista a minha idade sessenta e cinco, esta no grupo de risco como estava sobrevivendo essa mulher em especial que vi la com nove dependentes. E de cortar o coracao, eu repito,  mas e uma experiencia que eu acredito que tendo o devido cuidado, todo politico deveria te-la porque nao basta ficar em casa; ficar em casa uma minoria pode,  ficar em casa com a geladeira cheia, com recursos e outras formas de ser atendida em suas necessidades basicas como internet, Netflix etc.. .. tudo bem.Agora essas outras pessoas que ultrapassam  aqui a dezenas de milhoes de pessoas nao estavam realmente conseguindo sobreviver, a fome ja havia batido em sua porta.Entao essa medida adotaram de onde? Essa, essa informacao da OMS que a  pouco tempo voltou atras no tocante a pesquisa com Hidroxicloroquina voltou a dizer que poderiam ser,  continuar nessas pesquisas, foi muito bem vinda e essa agora de que os assintomaticos nao transmitem o virus ou a chance e quase zero transmitir o virus, vai mudar sim com toda a certeza a orientacao de governadores de prefeitos no tocante a confinamentos, a quarentenas, \"lockdown\", entre outras medidas, afinal de contas o que mais nos queremos e com seguranca, voltarmos a nossa atividade economica porque economia e vida, nao adianta voce falar que pode viver feliz para sempre, trancado dentro de casa que isso e uma utopia, isso nao funciona, isso nao e uma realidade. Entao nos queremos sim que o mais rapidamente possivel os excelentissimos senhores governadores e prefeitos, se bem que alguns ja decidiram a ter uma linha um pouco diferente ja a algum tempo, mas que decidam o mais rapido possivel voltar a normalidade porque afinal de contas nos ao agirmos dessa maneira, poderemos cada um levar o seu sustento para casa, voltar ai a vida que tinhamos em janeiro e fevereiro para o bem do nosso Pais e para o bem da humanidade.Entao meus ministros, muito obrigado a todos os senhores por esta manifestacao que doze dos senhores estiveram aqui demonstrando o que cada um faz dentro da sua area, isso foi excepcional no meu entendimento para aqueles que assistiram aqui, a Band News e a CNN se informar do que realmente e o nosso governo, para que nos viemos e a que nos nos propusemos a fazer. Muito obrigado a todos mais uma vez."}