{"link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/discursos/2020/discurso-do-presidente-da-republica-jair-bolsonaro-na-cupula-do-g20-videoconferencia-palacio-do-planalto", "date": "20201121", "time": "11h20", "content": "Senhoras e Senhores,Antes de adentrarmos o tema principal desta sessao, quero fazer uma rapida defesa do carater nacional brasileiro em face das tentativas de importar para o nosso territorio tensoes alheias a nossa historia.O Brasil tem uma cultura diversa, unica entre as nacoes. Somos um povo miscigenado. Brancos, negros e indios edificaram o corpo e o espirito de um povo rico e maravilhoso. Em uma unica familia brasileira podemos contemplar uma diversidade maior do que paises inteiros.Foi a essencia desse povo que conquistou a simpatia do mundo. Contudo, ha quem queira destrui-la, e colocar em seu lugar o conflito, o ressentimento, o odio e a divisao entre racas, sempre mascarados de \"luta por igualdade\" ou \"justica social\". Tudo em busca de poder.Nao somos perfeitos. Temos, sim, os nossos problemas.Existem diversos interesses para que se criem tensoes entre nos.Um povo unido e um povo soberano.Dividido e vulneravel.E um povo vulneravel pode ser mais facilmente controlado e subjugado. Nossa liberdade e inegociavel.Como homem e como Presidente, enxergo todos com as mesmas cores: verde e amarelo! Nao existe uma cor de pele melhor do que as outras. O que existem sao homens bons e homens maus; e sao as nossas escolhas e valores que determinarao qual dos dois nos seremos.Aqueles que instigam o povo a discordia, fabricando e promovendo conflitos, atentam nao somente contra a nacao, mas contra nossa propria historia. Apos essa breve introducao, e uma satisfacao participar desta reuniao e poder, mais uma vez, trocar experiencias com os parceiros do G20, grupo que representa dois tercos da populacao mundial, 90% do PIB e 80% do comercio internacional.Infelizmente, devido a crise sanitaria, nao foi possivel nos encontrarmos pessoalmente. Porem, gracas a brilhante e criativa atuacao da Arabia Saudita, e em particular do Principe Mohammad bin Salman, a distancia nao tem prejudicado nossa busca por resultados que gerem bem-estar e prosperidade para os nossos paises.Durante nossa ultima reuniao extraordinaria, em 26 de marco passado, nos comprometemos a tomar todas as medidas necessarias para combater a pandemia e, ao mesmo tempo, proteger e estimular a economia global.Tambem lancamos o compromisso de evitar a interrupcao dos fluxos de comercio e das cadeias produtivas globais, buscando promover a cooperacao internacional.Embora longe do ideal, estou convicto de que estamos obtendo exito nessas iniciativas.Juntos, estamos superando uma das mais graves crises sanitarias da historia recente. Estamos vencendo as incertezas, as dificuldades logisticas e, inclusive, a desinformacao.O Brasil se soma aos esforcos internacionais para a busca de vacinas eficazes e seguras contra a covid-19, bem como adota o tratamento precoce no combate a doenca.Apoiamos o acesso universal, equitativo e a precos acessiveis aos tratamentos disponiveis. E com esse objetivo que participamos de diferentes iniciativas voltadas ao combate a doenca.No entanto, e preciso ressaltar que tambem defendemos a liberdade de cada individuo para decidir se deve ou nao tomar a vacina. A pandemia nao pode servir de justificativa para ataques as liberdades individuais.Na esfera economica, nossos paises injetaram, em conjunto, mais de 10 trilhoes de dolares na economia mundial. Nossos Ministros de Financas e Presidentes de Bancos Centrais acordaram o \"Plano de Acao de Apoio a Economia Global\" e a \"Iniciativa de Suspensao do Servico da Divida\".Essas medidas contribuiram para assegurar a devida liquidez aos mercados e conferir alivio fiscal aos paises mais vulneraveis. Evitamos, dessa maneira, que os efeitos da pandemia fossem ainda mais devastadores.As medidas tomadas pelo nosso Governo atenderam mais de 65 milhoes de brasileiros com um auxilio emergencial. Com socorro a mais de 400 mil pequenas e medias empresas, preservamos cerca de 12 milhoes de postos de trabalho. Tambem injetamos vultosos recursos nos estados e municipios e, desta forma, reduzimos os indices de pobreza. Com essas medidas, garantimos a sobrevivencia e a dignidade de milhares de familias brasileiras, justamente as mais necessitadas.A medida que a pandemia e superada no Brasil, a vida das pessoas retorna a normalidade e as perspectivas para a retomada economica se tornam mais positivas e concretas.Por isso, queremos dar continuidade ao programa de reformas estruturais para fortalecer e estimular ainda mais o crescimento sustentado do Brasil. Senhoras e Senhores,A reforma da OMC, que ja se fazia necessaria antes da pandemia, torna-se, agora, elemento-chave para a recuperacao da economia mundial.O Brasil defende avancos nos tres pilares da OMC: negociacoes; solucao de controversias; e monitoramento e transparencia.Tambem esperamos que o Orgao de Apelacao possa voltar a plena operacao o mais rapido possivel.Na reforma da Organizacao, queremos que a ambicao de reduzir os subsidios para bens agricolas conte com a mesma vontade com que alguns paises buscam promover o comercio de bens industriais.Adicionalmente, o processo de reforma da OMC devera contemplar o estimulo aos investimentos e a criacao de condicoes justas e equilibradas para o comercio internacional, nao so de bens, mas tambem de servicos.Por isso, proponho que nossos Ministros debatam e compartilhem melhores praticas sobre como lidar com esse tema, evitando-se cair na armadilha de subsidios e politicas que distorcam o comercio internacional.Tenho certeza de que nossa atitude coordenada frente aos desafios da pandemia sera, mais uma vez, fundamental para a recuperacao economica mundial.Nao ha tempo a perder. Conto com o apoio de Vossas Excelencias para darmos inicio as mudancas necessarias, em especial no ambito da OMC.Juntos, vamos fortalecer nossas economias e gerar mais bem-estar e prosperidade a nossas populacoes.Muito obrigado."}