{"link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/discursos/2020/discurso-do-presidente-da-republica-jair-bolsonaro-durante-a-reuniao-com-o-ministro-da-defesa-e-comandantes-das-forcas-armadas", "date": "20201209", "time": "15h05", "content": "Brasilia/DF, 09 de dezembro de 2020 Minhas senhoras, meus senhores.E muito bom estar entre amigos. Melhor ainda quando esses amigos tem um coracao verde e amarelo e o ideal de servir a Patria. Os momentos de conforto que eu tenho, em grande parte, e pela certeza, que, em havendo qualquer imprevisto, as Forcas Armadas estao prontas para cumprir com seu dever e ajudar o proximo.Se nos todos aqui, muitos contemporaneos meus, olharmos um pouquinho para tras e mensurarmos o que passamos para chegar na posicao que hoje estamos, podemos dizer que somos privilegiados. Que poucos chegam a essa posicao, que pode dar o tudo de si pelo proximo, pelo povo e pelo seu pais.E todos nos temos uma historia. Agora, o que e importante entre nos, e que a gratidao, e o maior sentimento que nos temos. Nao podemos esquecer isso. Se eu cheguei, todos podem chegar. O caminho e um so, e amar a sua Patria, e falar a verdade, para quem crer em ter Deus acima de tudo.A missao nao e facil. Mas Deus nao nos da uma cruz mais pesada que nos nao possamos carregar. E eu agradeco a Ele por esta missao.E todos nos que integramos este  Governo agora, queremos no futuro entregar para quem vier me substituir, um pais melhor do que aquele que recebemos no inicio do ano passado.Comecamos nossa acao bastante triste, com o problema de Brumadinho. Outros problemas tivemos, o ultimo, a questao da energia eletrica no estado do Amapa. E quem nos dois episodios estava na frente para buscar melhorar a dor dos nossos irmaos, eram os militares. Isso nos orgulha. Temos mais que uma profissao, temos um ideal.Me lembro de outros eventos em datas semelhantes de anos e anos anteriores. O que o chefe de Estado aqui falava e o que na pratica acontecia. Isso mudou e muito. Que a lealdade, a franqueza e a verdade, sempre fez parte do nosso ambiente. Isso nos orgulha.O Brasil olha para nos. Tem um presidente e um vice, que sao militares. Buscam com lupa possiveis defeitos, buscam de todas as maneiras, ate mesmo nos desacreditar. E passamos este ano, um momento dificilimo com a pandemia. Juntamente com os nossos outros colegas, ministros, civis, nos comportamos muito bem. Nao so na questao da economia, bem como na busca de diminuir o sofrimento dos nossos irmaos.Agradeco a Deus por esse momento. Agradeco a Deus por voces existirem. E peco a Deus que nos realmente tenhamos assumido este governo, para que nao fiquemos eternamente, mas que as nossas licoes, os nossos exemplos, os dois anos sem qualquer indicio de corrupcao, realmente facam a diferenca.E presto uma ultima homenagem aqui, muito especial, ao meu capitao Jorge Francisco. Meu chefe de gabinete, que foi mais do que um pai para mim. Deixou um filho maravilhoso para continuar me ajudando na Presidencia.E assim sendo, eu desejo neste momento, muitas felicidades a todos, juntamente com seus familiares. E temos certeza que 2021 sera um ano muito, mas muito melhor que este de 2020. Obrigado a todos. O nosso Brasil acima de tudo e o nosso Deus acima de todos."}