{"link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/discursos/2020/discurso-do-presidente-da-republica-jair-bolsonaro-na-solenidade-de-acao-de-gracas-palacio-do-planalto", "date": "20201216", "time": "18h57", "content": "Como e bom estar entre irmaos, melhor ainda quando esses irmaos tem Deus no coracao, vejo ali solenidade de acao de gracas.Prezados ministros, Andre Mendonca, Milton, ministra Damares.Quem diria a vitoria no dia de ontem, a vitoria da familia e da onde veio e por aquele placar bastante apertado, Deus realmente muda as pessoas, tenho certeza e o inicio de uma nova era.Todos nos sabemos das dificuldades que enfrentamos e onde nos escoramos para vence-las, eu particularmente agradeco pelo 6 de setembro de 2018, uma outra vida, se enxerga o mundo de maneira diferente.Outros ja passaram por uma situacao como essa, mas so uma coisa nos mantem vivos, e a fe.O outro que eu considero quase que um milagre tambem, os ultimos dias de outubro de 2018, entendo que recebi uma missao pelas circunstancias, um outro milagre, e nos sabemos que a cruz que nos recebemos, ela tem um peso que, gracas a Ele e a vontade Dele, a podemos suportar.Quem esperava depois de meses dificeis chegarmos a uma situacao de quase normalidade ainda em 2020? A quem devemos tudo isso? Em primeiro lugar a Ele e, depois, a voces que estao aqui, ai os ministros incluidos que trabalharam incessantemente, foram iluminados e conseguiram com suas acoes, usando para o bem a maquina do Estado, para fortalecer e dar esperanca a mais de 200 milhoes de pessoas.Olho aqui na plateia, vejo ali um amigo dos Estados Unidos, o nosso embaixador  Todd Chapman, um pais que o admira, a sua direita vejo um coronel do Exercito Israelense, o nosso embaixador Yossi Shelley, de um pais que serve para nos de inspiracao, um pais que perto de nos, nada tem, mas gracas a fe, a coragem e a determinacao de um povo, e um pequeno grande pais, Shelley obrigado por voces existirem, nossos cumprimentos ao povo de Israel. Em particular meu amigo Benjamin Netanyahu, tambem capitao do Exercito.O outro quase milagre, olhem para este predio, quem diria um dia estarmos aqui unidos em nome da fe? Onde todas as religioes presentes se comunicam, se irmanam e se respeitam? Nao existe coisa mais bela do que isso, o Brasil realmente e um pais abencoado.Dizia a voces, primeiro Ele e depois, gracas a voces, o orgulho de ocupar esta posicao que repito, creio, foi escolhida por Ele.E ultimando, finalizando, obrigado a Deus pela familia, a familia e a base da sociedade, a celula esta para o corpo assim como a familia para a nossa sociedade.Somos privilegiados, aqui nestas poucas centenas, o privilegio de poder com o seu trabalho do mais humilde que seja ao mais complicado poder servir a tua Patria de forma bastante ampla.Hoje nos temos um Presidente que acredita em Deus, respeita os seus militares e deve lealdade ao seu povo. O Brasil e uma grande nacao gracas a Deus!"}