{"link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/discursos/2020/discurso-do-presidente-da-republica-jair-bolsonaro-na-cerimonia-alusiva-a-inauguracao-de-estruturas-e-entregas-de-equipamentos-a-superintendencia-da-policia-rodoviaria-federal-rio-de-janeiro-rj", "date": "20200924", "time": "18h10", "content": "Boa tarde, e uma satisfacao muito grande retornar ao estado que me acolheu e me projetou para a vida publica.Autoridades denominadas, em especial, o nosso governador. Prezado amigo Diretor-Geral da Policia Rodoviaria Federal, que eu o conheci nas instalacoes da Presidencia da Republica.Comandante geral da Policia Militar.Amigos da Guarda Municipal, povo esse o qual nos devemos lealdade absoluta, e uma satisfacao ve-los aqui.Dizer a todos que a gente quando menos espera aparece uma oportunidade de melhor servir a sua Patria.E um milagre eu estar vivo e tambem porque nao dizer para quem e da politica aqui, quem esta comecando a entender da politica, nao e Hugo Leo, que e praticamente um milagre, tambem a nossa eleicao, num ambiente onde tudo remava ao contrario, acabou acontecendo a eleicao e, obviamente,  o compromisso que eu tive durante a pre-campanha e a campanha estou cumprindo: montar um gabinete  estritamente tecnico, com ministros comprometidos com o futuro do seu Pais.E, obviamente, quando se muda um pouquinho o escalao, nos temos as diretorias, secretarias e aqui o diretor-geral da Policia Rodoviaria Federal, o senhor Aggio, escolhido pelo mesmo criterio e confesso que e dificil escolher por esse criterio, a nossa PRF, devido a quantidade de pessoas habilitadas, competentes e comprometidas com a sua instituicao e com o seu Pais!Eu costumo dizer que eu nao sou o Jesus do Flamengo, mas sou o Messias do Executivo, onde quem realmente entra em campo para trabalhar sao voces.A gente orienta, de vez em quando da opinioes, para que o servico seja melhor cumprido. E a vida e o bem, depois da liberdade, o bem mais sagrado que nos temos e a seguranca publica e um direito de todos e tambem porque nao dizer que todos nos temos o dever de buscar a seguranca nossa.A Policia Rodoviaria Federal eu comecei a conhecer com profundidade nos  anos 90. Estou vendo aqui um pessoal de cabeca branca, com marcas do tempo no seu semblante e eu me lembro muito bem, no inicio dos anos 90, quando os senhores iam, ainda bastante jovens, la no Congresso Nacional buscar reconhecimento para a carreira de voces. Voces tem muita historia para contar; nao deixem de conta-las aos mais jovens do que era a PRF no passado e o que foi se transformando ao longo do tempo essa nossa Policia Rodoviaria Federal que vem nos orgulhando a todos desde algum  tempo e isso, obviamente, foi potencializado em nosso governo porque o criterio politico deixou de existir. O jeitinho, o quebra-galho, o favor, nao so nessa instituicao como em outras, deixou de existir e o Brasil passou a funcionar melhor.Lamentavelmente, tivemos essa pandemia que eu acho que deveria receber outro nome no futuro que influiu negativamente na politica economica do mundo todo. No Brasil, o tratamento dessa questao coube, exclusivamente, aos governadores e aos prefeitos por decisao do Supremo Tribunal Federal, mas, desde o primeiro momento, eu nao fugi a minha responsabilidade. Que todos nos sabemos que pior que uma decisao mal tomada e uma indecisao.Por coincidencia, tem um coronel do Exercito  do meu lado aqui que e  diretor do IBEX, Instituto de Biologia do Exercito, onde fabrica ali a cloroquina, que desde o primeiro momento nos falamos que tinha que dar certo com ela, porque nos estudamos como ela estava sendo usada, em especial em paises mais pobres como na Africa Subsariana, bem como, como comecou ser analisada pelo FDA que e a ANVISA Norte-Americana e nao tinhamos outra alternativa. Hoje em dia, ja se transforma numa realidade e o que e mais importante nisso tudo, quem decide qual medicamento deve ser aplicado no final da linha nao e o Presidente da Republica, nao e o governador e nem o prefeito: e o medico.  O medico e o responsavel por tomar essas decisoes. Entao trabalhamos muito para que os medicos conseguissem, ao longo do tempo, ter liberdade para ministrar o melhor para a sua populacao; e nos temos comprovacao que isso vem dando certo.Mas, indo para o encerramento, a nossa  Policia Rodoviaria Federal, ela realmente nos orgulha a todos, as suas operacoes cada vez mais sao minuciosamente preparadas e os meios, aos poucos, vao chegando de modo que o proprio PRF se orgulha de ter uma policia preparada desta maneira.Como o primeiro ato do jovem diretor-geral, o senhor Aggio, em Brasilia, foi o reaproveitamento de seiscentos concursados que serao formados agora em novembro. Espero poder estar presente la em Santa Catarina para cumprimenta-los por esse momento, bem como o Aggio trouxe para nos a necessidade de mais PRFs e ja esta bastante avancada a conversa com a economia de modo que duas mil novas vagas possam ser abertas no final desse ano, comeco do ano que vem. Isso e sangue novo na PRF, isso e, meios para que voces possam melhor trabalhar e ajudar no tocante a seguranca publica em nosso Pais.Eu acredito no Brasil, eu acredito nos homens e mulheres do nosso Pais, que nos possamos sim vencer obstaculos e transformar o Brasil num local, um Pais que realmente seja colocado entre os primeiros do mundo porque nos temos potencial para tudo.Entao, meus senhores e minhas senhoras, muito obrigado pela oportunidade, obrigado quem votou em mim, para quem nao votou tambem nao tem problema, e, juntamente com a Assembleia Legislativa e o nosso jovem governador, vamos buscar uma maneira de tirar o Rio de Janeiro da situacao dificil que se encontra. Nos somos aqui, com todo respeito aos demais, um Estado maravilhoso e se Deus quiser, brevemente, essa politica sera deixada para tras e uma nova politica, aos poucos surgindo, de modo que possamos todos nos orgulhar desse Estado maravilhoso chamado Rio de Janeiro.Muito obrigado a todos."}