{"link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/discursos/2020/discurso-do-presidente-da-republica-jair-bolsonaro-durante-a-inauguracao-da-usina-termoeletrica-porto-de-sergipe-i-aracaju-se", "date": "20200817", "time": "14h55", "content": "Aracaju/SE, 17 de agosto de 2020Duas grandes preocupacoes, primeira a Bahia pode ser anexada por Sergipe, a outra que meus ministros podem ser sequestrados pelo governador. Meus senhores e minhas senhoras, estou muito feliz de estar aqui, estava na minha programacao do ano retrasado passar por aqui, mas houve um episodio em setembro que nao permitiu que isso acontecesse. Quis o destino tambem, prezado governador, que voando para ca recebi um telefonema do primeiro-ministro de Israel Benjamin Netanyahu, onde ele confirmou uma coisa que ele havia falado la atras.  Fez um acordo com o Sudao de modo que Israel pode agora passar por cima da Africa de modo que nos e eles ne? Economizarao tres horas de voo.E, porque eu falo em Israel? Porque eu comparei muito Sergipe, o Brasil com Israel, eu falava que Israel e um Estado menor do que Sergipe, mas o Brasil e uma enormidade e sempre perguntava, olha que eles tem que nos nao temos, olha o que nos temos e que nos nao somos. E um exemplo para a minha vida publica o Estado de Israel e vejo agora em parte aqui o nosso querido estado de Sergipe, uma semelhanca muito grande, vem investimentos de fora, mas para isso voce tem que fazer com que eles confiem na gente, caso contrario os investimentos de fora nao virao pra ca.Nos sabemos que o nosso orcamento em grande parte, prezados deputados federais, ele e carimbado e ele e completamente comprometido com despesas obrigatorias, sobra muito pouco e a briga e muito grande para que cada ministro consiga puxar um pouco mais desse orcamento para si para fazer alguma coisa.A iniciativa privada tem sido uma grande aliada nossa nessas questoes, principalmente com os recursos vindos de fora. Se trouxer o Tarcisio para ca,  nao o chame para passear na praia, ela vai acabar asfaltando a tua praia aqui em Sergipe. Nossa equipe, ate convidei aqui o nosso coronel que ocupasse aqui a primeira cadeira, porque nos devemos em grande parte ao Exercito, as obras de estrutura, aos batalhoes de engenharia de construcao. Temos feito o possivel para com menos fazer muito mais. Como o Bento bem disse agora ha pouco aqui, a energia de Roraima que vinha la de Guri, agora nao vem mais. Sao de termoeletricas a oleo, elas sao quatro vezes mais cara a gerada aqui agora por essa termoeletrica a gas. Ou seja, o Brasil tem tudo, prezado Silas, o teu estado do Amazonas tem muito gas tambem. Tem muito gas tambem, em especial Jurucu e nos estamos tambem trabalhando nesse sentido. O Brasil tem tudo para ser uma grande Nacao. E o nosso entendimento, o meu com o presidente da Camara, do Senado e seus parlamentares. O nosso relacionamento com os governadores, e que nos traz mais do que a esperanca, a certeza que todo nosso potencial pode vir a ser explorado para o bem do nosso povo maravilhoso, que e o povo brasileiro.Assim sendo prezados sergipanos, meu muito obrigado a todos voces, aos que votaram, os que nao votaram em mim, porque nos juntos podemos sim fazer a diferenca. E isso que esta acontecendo comigo em Sergipe, desde o aeroporto ate aqui, gracas a Deus vem acontecendo em todos os locais do Brasil.Nessa semana ainda estaremos em Mato Grosso do Sul e tambem no Rio Grande do Norte. Inaugurando, vendo obras, conversando com os parlamentares, com os governadores locais, para ver como melhor nos podemos servir a voces. Nos somos os seus soldados, nos devemos lealdade absoluta ao povo brasileiro e podem ter certeza, que nos cumpriremos a nossa missao. Estou muito feliz em esta aqui e muitissimo bem acompanhado desses parlamentares. Muito obrigado a todos voces. Brasil acima de tudo, Sergipe acima de todos e que Deus abencoe o nosso Brasil."}