{"link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/discursos/2020/discurso-do-presidente-da-republica-jair-bolsonaro-durante-a-assinatura-do-termo-do-programa-mais-luz-para-amazonia", "date": "20200805", "time": "14h30", "content": "Discurso do Presidente da Republica, Jair Bolsonaro, durante a assinatura do Termo do Programa Mais Luz para Amazonia Brasilia/DF, 05 de agosto de 2020Eu e o Davi ja estamos fora do grupo de risco tambem o (....) tambem.Senhores e senhoras.Prezado Davi Alcolumbre.Eu o conheci ha um pouco mais de uma decada como parlamentar, estivemos junto no projeto calha norte, um projeto maravilhoso que surgiu no final do governo Sarney, juntamente com o entao  ministro do Exercito, Leonidas Pires Goncalves, projeto para integrar o nosso Pais.Infelizmente, politicas no minimo equivocadas e antipatrioticas, nos impediram de consolidar com novas cidades onde estavam os pelotoes de fronteira. Sao erros que demoraremos muito para corrigi-los mas perseguiremos esse objetivo.Prezado Almirante Bento, eu o conheci como corveta, dentro da Camara dos Deputados onde surgiu ali um sentimento de amizade entre nos, que obviamente, la na frente eu fui surpreendido com a minha eleicao nao e?  E  tambem fui surpreendido com meu convite; ate porque eu falei para ele: Olha,  se eu fosse voce eu pensaria duas vezes antes de aceitar,  porque a barra e pesada e nao sabemos a dificuldade que Vossa Excelencia tem para colaborar com o destino do nosso Brasil porque muita coisa pegamos desarrumadas e temos que arrumar a casa, depois perseguir seu objetivo. Prezada Marisete,  tambem teve os seus problemas  mas quem nao tem nao e? Mas faz um brilhante trabalho juntamente aqui  com o Almirante Bento.Prezado Parucker, presidente da Eletronorte, parabens pelo trabalho que vem realizando.  Eu aqui, quero apenas hipotecar a minha solidariedade, cumprimento a todos integrantes de agencias, entre outros aqui presentes, perseguindo esse objetivo.Eu tive a semana passada no norte da Bahia e ali em uma regiao do Piaui. Fomos inaugurar juntamente com o ministro Rogerio Marinho, do MDR, agua para 40 mil pessoas. Nos aqui nao damos valor porque nos temos isso em casa, nao e? Para aquela gente sofrida, realmente o sentimento que a gente tem realmente, ai e inenarravel. E agora eu vejo voces na regiao Amazonas, regiao Amazonica, levando energia eletrica em grande parte, energia solar. Realmente nao tem preco isso para aquelas pessoas e ai nos vemos que o Brasil e grande, que realmente tem muitos desafios pela frente. E esse trabalho ajuda tambem, a exemplo da intencao do Calha Norte, la atras, a integrar a nossa regiao Amazonica. Que atras disso, vem Internet, vem as midias sociais, que tem que ser sim, livres, nao interessa se ela comete alguns equivocos, alguns exageros, mas tem a lei para punir para quem comete esses exageros. Mas que a internet tambem leva o desenvolvimento para esta regiao.Entao, mais do que 300 mil pessoas atingidas com essa medida hoje, assinada via Portaria. Outras coisas do mundo civilizado chegarao aos nossos irmaos da regiao norte.Entao, meus parabens a todos  e estou muito honrado de estar  aqui, (...) sendo chefe do Executivo, onde nossos ministros todos eles, tem um compromisso com o seu Pais acima de tudo. Muito obrigado a todos."}