{"link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/discursos/2020/discurso-do-presidente-da-republica-jair-bolsonaro-na-lvii-cupula-de-chefes-de-estado-do-mercosul-e-estados-associados-videoconferencia-palacio-do-planalto", "date": "20201216", "time": "12h54", "content": "Senhores Chefes de Estado,E uma satisfacao participar desta Cupula.Agradeco ao amigo Presidente Lacalle Pou pela coordenacao dos trabalhos do Mercosul durante este semestre, tarefa desafiadora que ele cumpriu com bastante habilidade e exito.Lamento ainda nao ser possivel um encontro presencial. Este foi um ano totalmente atipico. Tivemos uma crise sanitaria sem precedentes e em escala global; e precisamos socorrer nossas populacoes. Em 2020, o sucesso do Mercosul nao pode ser medido pela quantidade de normas e acordos concluidos, mas pela resiliencia e perseveranca do bloco e de nossos governos em salvar vidas e proteger nossas economias.O Mercosul se manteve ativo. Conseguimos avancar em temas relevantes, como as negociacoes de acordos comerciais; a revisao da Tarifa Externa Comum; a adequacao do setor automotivo e acucareiro a uniao aduaneira; as tratativas em comercio eletronico e anticorrupcao; alem dos esforcos para modernizar e deixar o bloco mais enxuto.Parabenizo a Presidencia uruguaia pela conclusao do Acordo de Comercio Eletronico do Mercosul. Esta e mais uma demonstracao de que o bloco pode funcionar com agilidade para atender os interesses de nossas sociedades. Ressalto que as diferencas entre nossos governos na conducao da agenda economica e comercial nao levaram a impasses que poderiam colocar em risco o andamento de nossa agenda comum.A busca pelo consenso no Mercosul nao significou inercia ou estagnacao. Atuamos com flexibilidade e pragmatismo, para que nossos pontos de convergencia prevalecessem sobre nossas diferencas. Isso e o que vamos continuar a fazer em 2021.  Neste mundo em constante mudanca, a capacidade de adaptacao de nosso bloco e fundamental para mantermos nossa relevancia.Alem de promover a integracao regional, o  Mercosul e um instrumento crucial para alcancarmos o crescimento economico sustentado, aprofundarmos a insercao internacional de nossas economias e melhorarmos a qualidade de vida de nossos povos. Temos orgulho em constatar que o bloco tem contribuido tambem para facilitar os esforcos nacionais de combate a pandemia.Permitimos que cada pais adotasse as medidas comerciais necessarias para ampliar o acesso a insumos medicos. Alem disso, autorizamos a transferencia de recursos do Fundo de Desenvolvimento do Mercosul para fins de aquisicao de equipamentos de saude e de elaboracao e aperfeicoamento de testes.  Ao lado de parceiros do bloco, o Brasil foi capaz de encontrar solucoes para facilitar a vida das populacoes fronteiricas. Com o Uruguai, mantivemos a liberdade de transito nas cidades gemeas com fronteiras terrestres. O Paraguai, sob a lideranca do presidente Mario Abdo Benitez, tambem tem sido um parceiro fundamental para o sucesso do Mercosul. Passamos de um regime de comercio eletronico destinado a pessoas fisicas para a abertura plena do comercio entre nossas principais cidades de fronteira. No ambito comercial, nao posso deixar de manifestar preocupacao com o ressurgimento de entraves pontuais entre os Estados partes. Devemos deixar de lado essas discordancias, que pertencem a um passado ja superado. Precisamos trabalhar juntos para nao sermos ultrapassados por outros mecanismos que almejam objetivos similares aos nossos. Queremos estar nas fileiras, e nao no pelotao de tras do desenvolvimento.Estou convicto de que nosso projeto de integracao e ancorado nao apenas em premissas economicas, mas sobretudo em principios e valores democraticos, dos quais nao podemos abrir mao. A democracia esta na essencia do Mercosul. Precisamos reforcar ainda mais a natureza democratica do Mercosul e atuar de forma proativa em favor da liberdade em nossa regiao. Estou confiante de que podemos tornar o bloco, novamente, um ator relevante nessa tematica.Nosso Governo tambem considera o Mercosul um aliado na promocao da agenda de reformas estruturais que estamos levando adiante no Brasil.Ao continuar fiel aos seus propositos originais de abertura economica e insercao competitiva no cenario internacional, o Mercosul fortalece os esforcos que estamos fazendo para aprimorar o Estado brasileiro.  Recordo que o proximo ano marcara os 30 anos do Mercosul. Sera momento de comemorar os beneficios trazidos pelo processo de integracao e de ampliar esforcos para concretizar promessas ainda por cumprir.  Os beneficios que o Mercosul ja gerou em termos de estabilidade e ganhos economicos nos animam a prosseguir rumo a uma integracao regional cada vez maior.  A melhor maneira de celebrarmos as tres decadas do bloco e renovar o compromisso com a agenda de modernizacao e torna-la uma realidade, com resultados positivos e concretos para nossos cidadaos. Caros amigos,Manifesto meu reconhecimento pelo espirito proativo dos Estados partes na conducao dos trabalhos do Mercosul. Fico contente ao constatar o alinhamento de visoes e propositos entre nossos paises nesta empreitada.Ao cumprimentar mais uma vez o Uruguai pelo trabalho realizado ao longo do semestre, faco votos de exito ao presidente Alberto Fernandez, uma vez que a Argentina assumira a presidencia do bloco.Contem com a nossa disposicao para mantermos o alto nivel do dialogo regional e com o nosso firme empenho para tornar o Mercosul um instrumento  cada vez mais relevante para a prosperidade de nossos paises e o bem-estar de nossas populacoes.Muito obrigado."}