{"link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/discursos/2020/discurso-do-presidente-da-republica-jair-bolsonaro-durante-cerimonia-de-posse-do-ministro-da-saude-nelson-teich-palacio-do-planalto", "date": "20200417", "time": "14h30", "content": "Brasilia/DF, 17 de abril de 2020Bom dia.     Hoje e dia de alegria, afinal de contas, nos vamos unir aqui agradecimentos e cumprimentos.    Prezado vice-presidente, sempre falei que o nosso Ministerio e um time, e um time de vez em quando alguns jogadores sao substituidos, por vezes por cansaco, por vezes, naquele jogo ou a partir daquele momento, a gente precise modificar o placar. Nao ha demerito para ninguem nesse momento, e todos torcem pelo time chamado Brasil.    Prezado Augusto Aras, doutor Augusto Aras, nosso chefe da PGR, satisfacao em ve-lo aqui.    Senhora Michelle, Primeira Dama.    Chefe da Casa Civil, Braga Netto.    Esse cumprimento e para mim? Meus cumprimentos a todos, senhores ministros.Dizer a todos que eu quero primeiro comecar a agradecer Henrique Mandetta do estado da Tereza Cristina, do estado que eu tive o prazer e a honra de servir o nono GAC em Nioaque por tres anos, um estado caloroso em todos os aspectos, nao so no tocante ao clima bem quanto ao povo bastante simpatico e hospitaleiro, Saudades daquele churrasco com mandioca, daquelas guaviras de final de ano e, obviamente esses sentimentos se misturam com os do ministro Mandetta, tenho certeza que ele sempre esta la nao vai ter saudades. Mas marca a nossa vida. De la eu fui para a Escola de Educacao Fisica do Exercito e segui a minha vida.O Mandetta assumiu esse time conosco em janeiro do ano passado. Tenho certeza que ele fez o que ele achava o que tinha que ser feito que eu dei liberdade aos ministros  para buscar o melhor para o Brasil por meio do seu ministerio.Eu tenho certeza que ele sai com a consciencia tranquila. Agora podemos perguntar: porque substitui-lo? A visao minha e um pouco diferente do ministro que esta focado no seu ministerio. A minha visao tem que ser mais ampla, os riscos maiores logicamente sao sob minha responsabilidade, eu tenho o dever de decidir, eu nao posso me omitir, eu tenho que buscar aquilo que, segundo o povo que acreditou em mim, deve ser feito.A visao do Mandetta, uma visao muito boa, era da saude, da vida. A minha, alem da saude e da vida, entrava o Paulo Guedes, entrava a economia, entrava o emprego. Desde o comeco eu tinha uma visao, e ainda tenho, que nos devemos abrir o emprego, porque o efeito colateral do combate ao virus nao pode ser, no meu ponto de vista, mais danoso do que o proprio remedio .Eu tenho certeza que o Mandetta deu o melhor de si para atingir o seu objetivo e eu agradeco, Mandetta, do fundo do coracao. Aqui nao tem vitoriosos  nem derrotados, a historia la na frente vai nos julgar, e eu peco a Deus que nos dois estejamos certos la na frente.Entao essa briga de comecar a abrir para o comercio e um risco que eu corro, porque  se agravar vem para o meu colo,     Agora, o que eu acredito, que muita gente ja ta tendo consciencia, que tem que abrir. Hoje mesmo, acreditando na imprensa brasileira, vi uma materia que 50% dos prefeitos estao divididos no tocante a abertura. Ate pouco tempo era 100% contrario, ou  99%. Eu tenho certeza que eles sabem dessa necessidade. Como conversei com o ministro Moro agora ha pouco sobre as fronteiras. Eu tenho a minha opiniao, a gente vai conversar com mais ministros. Comecar abrir as fronteiras. A gente pergunta, porque que esta fechada com o Paraguai? Uma fronteira seca, que nao temos como fiscaliza-la. Eu acredito que quando a gente for escrever alguma coisa, e para ser cumprido. A mesma coisa no tocante ao Uruguai. Entao isso, a gente vai tendo informacoes e vai decidindo, assim como qualquer Portaria restritiva tem que passar agora pelo crivo da chefia da Casa Civil, qualquer.Voces sabem, no que depender de mim, nenhum cidadao seria preso no Brasil por causa disso. A detencao, segundo a lei, e quem por ventura estivesse disseminando de forma criminosa algo que afetasse a saude de todos. Agora, aquelas cenas de prender mulheres na praia, em praca publica, ou um cidadao tambem, bastante forte, sendo jogado no chao, colocado algemas, eu nao consigo entender isso dai.  Nao concordo com isso. Pena que eu nao possa intervir em muita coisa, porque o Supremo decidiu que as medidas restritivas que tem que ser respeitadas sao aquelas de prefeitos e governadores. Mas vamos seguir o destino. Vamos respeitar a decisao do Supremo Tribunal Federal, que afinal de contas, estamos em uma democracia, alem da independencia, ha harmonia entre os poderes. Mas eu repito, essas prisoes, mais que ilegais, atingem a alma de cada cidadao brasileiro. Nao podemos admitir isso. Nao vou pregar desobediencia civil, mas medidas como essas tem que ser rechacadas por todos nos. Mandetta, mais uma vez muito obrigado. Agora entra em cena o  prezado Nelson, doutor Nelson, um oncologista, 62 anos, casado, seis filhos e, confesso, cumprimento pela sua coragem. Que nao e apenas ser ministro e buscar melhorar a saude do Brasil, que nos sabemos que nao e de hoje tem seus problemas. Agravado a isso, tem uma questao de uma pandemia. O seu trabalho e 24 horas por dia, sete dias por semana. E, obviamente, todos nos, em especial o Mandetta aqui, torcemos pelo seu sucesso. Porque o seu sucesso poupa vidas, poupa pessoas que possam ser jogadas ao desemprego, ate deixo bem claro aqui, tambem e economista, e podera no nosso entender, buscar uma alternativa para isso.Junte eu e o Mandetta e divida por dois. Pode ter certeza que voce vai chegar naquilo que interessa para todos nos. Nos nao queremos vencer a pandemia e dai chamar o doutor Paulo Guedes para solucionar a questao, as consequencias de um povo sem salario, sem dinheiro e quase sem perspectiva em funcao de uma economia que a gente ve que esta sofrendo serios reveses.Entao, prezado Nelson, meus parabens pela coragem e pelo tempo que voce agora dedicara em buscar solucao. Com toda a certeza vai sofrer um pouco a sua familia. A gente pede compreensao a sua esposa, a sua familia, porque o seu trabalho, assim como foi o do Mandetta, e muito de dignificante para todos nos. Parabens Nelson, Deus te acompanhe, que voce seja feliz e nos ajude, assim como o Mandetta ajudou, a buscar dias melhores para todos nos.Muito obrigado a todos."}