{"link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/discursos/2020/discurso-do-presidente-da-republica-jair-bolsonaro-durante-solenidade-de-passagem-de-comando-da-operacao-acolhida-palacio-do-planalto", "date": "20200116", "time": "20h13", "content": "Palacio do Planalto, 16  de janeiro de 2020  Meus senhores e minhas senhoras,          Nos devemos aproveitar esse momento para uma profunda reflexao. Vem ca, garoto. No dia 08 de maio de 1970 eu estava no colegio estadual de Eldorado Paulista, a 40 metros da Praca Nossa Senhora da Guia, por volta das 18 horas, quando passou por ali o terrorista Carlos Lamarca. Houve uma intensa troca de tiros entre os homens da seguranca, naquela epoca Forca Publica de Sao Paulo, e esses marginais que, naquele momento, nao queriam roubar nada na cidade, queriam roubar a liberdade do povo brasileiro.Ali eu conheci, algumas horas depois, o nosso Exercito Brasileiro. Me apaixonei pelo Exercito. Me deram um documento chamado Incam - Instrucao de Concurso, Admissao e Matricula, e acabei, entao, prestando o concurso para a Escola Preparatoria de Cadetes do Exercito e segui carreira.          Mas ali eu vi, dos seis da Forca Publica de Sao Paulo feridos, dois pais de alunos, meus colegas de sala de aula. Ouvi os estampidos do tiro e vi o sangue de inocentes na praca. Essa mesma organizacao, uma de suas integrantes foi presidente da Republica, passou ha pouco tempo por aqui.          Ao meu lado, aqui, uns jovens, uma garotada que poderia ser nossos filhos e netos, se desde ha muito, general Pazuello, as nossas Forcas Armadas nao fossem mais que guardias ativas na manutencao da nossa liberdade.          E um momento de reflexao: como pode um pais rico como a Venezuela, em petroleo, ouro, entre outros bens, de repente mergulhar na miseria. Os numeros de hoje bem comprovam: o salario minimo la sao de R$ 15,00. Mas como mergulha numa situacao como essa, vem do populismo, da conversa facil de dirigentes que fazem seu trabalho junto aos mais pobres e mais humildes para atingir seu objetivo.          A cidade de Eldorado Paulista, Carla Zambelli, integra a regiao mais pobre do estado de Sao Paulo, cuja economia e a banana. Esses marginais fizeram a sua base, criaram o seu aparelho, exatamente dentro da cidade.          E como a historia bem diz, a nossa imprensa tem medo da verdade, deturpam o tempo todo, e quando nao conseguem deturpar, mentem descaradamente. Esse e o livro dessa japonesa que nao sei o que faz no Brasil, o que faz agora contra o governo. Sao aqueles que o tempo todo trabalham contra a democracia, contra a liberdade, estao a soldo do que nao presta em nosso Brasil.          Mas as nossas Forcas Armadas, em varios momentos da historia, estiveram ao lado do povo brasileiro. Nos sempre fomos fieis aos seus destinos, nao abrimos mao da liberdade. E o que eles mais querem, mais tentaram, no passado, e exatamente isso: usar as armas da democracia, essa esquerda, para atingir o poder absoluto.Fizeram na Venezuela, a conversa facil, a demagogia, a mentira deslavada, para atingir os seus objetivos. A Venezuela chegou a um ponto de dificil retorno, mas nos acreditamos nele e o governo brasileiro, junto com outro chefe de Estado, como estive, orgulhosamente, com Donald Trump, trabalhamos para que ela volte a sua normalidade.Esses que estamos vendo do nosso lado, aqui, garotos, jovens, muitos com os pais aqui, outros com seus pais na Venezuela, fugiram da fome, da violencia e da miseria. Em 2016, mais uma vez conseguimos nos livrar desse grande mal que nunca deixou de rondar o nosso Brasil.Em 2018, aconteceram dois milagres. Sei que existem dezenas de milhares de pessoas muito melhores capacitadas do que eu, mas eu tive uma oportunidade, ja, prezado Pazuello, que demos, no passado, fizemos o nosso juramento de dar a vida pela Patria, se preciso for, eu dei o meu mandato. Tinha um mandato de deputado federal tranquilo, ou senador, tranquilo para se eleger pelo Rio de Janeiro. Resolvi enfrentar esse brutal sistema que ainda existe entre nos, para buscar um meio de salvar o nosso Brasil. Dos 13 candidatos com chance entre eles, eu era o unico diferente.Quando levei a facada, nao foi ele que me elegeu, eles sabiam que so tinha uma maneira de me tirar do pareo: era me assassinando. E estes, que eu nao tenho provas ainda, porque nao sou leviano como eles, foram os que tentaram realmente abreviar a minha vida e, assim, retornar para o PT o comando do nosso Brasil.Irmaos da Venezuela que estao aqui, se tivesse aqui o Haddad, voces nao estariam aqui. Ele estaria la com o Maduro.Entao, meus senhores e minhas senhoras, o que mais nos temos de sagrado, que e a nossa liberdade, e a nossa democracia, nos temos que todo dia zelar e lutar por ela, caso contrario podemos entrar na situacao que entrou a Venezuela.Temos um outro pais aqui no Brasil que quis, o seu povo eleger para governa-los exatamente aqueles que, no passado, colocaram esse pais na situacao de dificuldade que se encontram. Nao adianta termos raiva, culpar os outros pelo nosso insucesso, achar que sem cada um fazer a sua parte podemos garantir dias melhores para todos nos.Eu peco a Deus que continue abencoando o nosso Brasil, abra a mente daqueles que ainda estao do lado da esquerda, essa maldita esquerda que nao deu certo em lugar nenhum do mundo, e alguns teimam em querer fazer com que ela volte ao poder.Agradeco a Deus, mais uma vez, pela oportunidade da minha vida e do verdadeiro milagre da eleicao, onde nao tinhamos nada para assumir, para ganhar as eleicoes, tendo em vista a situacao, ou seja, como era a politica de antigamente. Essa oportunidade impar, Sergio Moro, que nos temos, de mudar o Brasil, tambem esta nas maos dos 22 ministros, num primeiro momento, que me acompanham.A responsabilidade de todos voces e enorme. Nao de chance para essa esquerda, eles nao merecem ser tratados como se fossem pessoas normais, que quisessem o bem do Brasil. Isso e mentira. Nao podemos chegar em [20]22 na situacao que chegou a Argentina no corrente ano, ou como esta caminhando, infelizmente, um grande e prospero pais, que e o Chile, caminhando para o caos, caminhando para o socialismo. Nao podemos deixar que os nossos filhos cheguem na situacao cheguem na situacao dessa garotada que esta do meu lado: fugir do pais por ter, ao usar as armas da democracia, estes bandidos, corruptos, retornarem ao poder.Meus senhores e minhas senhoras,Agradeco a Deus pela vida e a voces, em grande parte, pela missao de conduzir os destinos do nosso Brasil. Mas essa responsabilidade e de cada um de voces. Nao queiram que um homem so mude o destino do Brasil. Nao tenho forcas para isso, preciso de voces, nos precisamos uns dos outros.Essa imprensa que esta aqui agora, me olhando, estou sob suas lentes, comecem a produzir verdade, porque so a verdade pode nos libertar. A essa imprensa: nao tomarei nenhuma medida para censura-los, mas tomem vergonha na cara, deixem o nosso governo em paz para poder levar paz, tranquilidade e harmonia ao nosso povo.Se tenho coragem de falar isso agora e porque eu tenho consciencia do que acontece no governo. Nos encontros que tenho, nas minhas viagens internacionais, as conversas, o que nos podemos fazer para o bem do Brasil. Ha pouco a imprensa falou barbaridades sobre a possivel taxacao do aco e do aluminio. Resolveu-se o problema. Nenhuma linha, por parte deles, sobre esse feito. Ha pouco a grande imprensa tambem nos atacou por ter a Argentina, ha poucas semanas, ter prioridade para a OCDE. Nao temos uma briga contra a Argentina. O comercio mundial nao tem amizades. Conseguimos mudar a situacao. Essa nossa imprensa tambem nao diz nada.Ninguem fez mais que o nosso governo, nos ultimos anos. Tenho plena consciencia das minhas limitacoes, mas tenho a humildade para sempre perguntar e discutir com quem esta do meu lado e, as vezes, nas midias sociais, qual a melhor maneira que nos podemos ter, para solucionar os problemas.Meus senhores, nao teremos outra chance. O Brasil mais do que tem que dar certo agora. O Brasil vai dar certo. Apesar daqueles que o tempo todo me atacam, a mim e a minha familia, e aqueles que estao proximos de mim, para tentar desgastar e chegar ao poder.Eu acredito em Deus. Deus, para mim, sempre esteve e sempre estara acima de tudo. Porque tambem eu tenho uma filha da idade desse garoto e quero para ela um Brasil melhor do que nos temos no momento, longe do que esses pobres irmaos da Venezuela tem tambem.Nos podemos mudar o destino do Brasil. Esquecer as diferencas. A imprensa, repetindo, comecar a vendar a verdade. Afinal de contas, essa e a obrigacao de voces, nao e nenhum favor, nao. Nos temos como mudar o destino do Brasil. Porque o momento de reflexao e exatamente esse que estamos tendo agora, aqui. Criancas que, com toda certeza, gostariam de estar ao lado dos seus pais, dentro do seu solo venezuelano, e estao aqui, agora.Por tudo que aconteceu na minha vida, tenho uma historia grande, comecou la nos idos de 1970, se Deus quiser vai demorar, se essa for a vontade de Deus, para acabar. Vamos, juntos, mudar o destino do Brasil. Vamos fazer da nossa juventude, uma juventude que nao passe pelo sofrimento desses nossos irmaos venezuelanos que estao do meu lado.Meus amigos, desculpem o desabafo, mas e um discurso do coracao, de quem ama a sua patria, de quem serviu o Exercito por 15 anos, de quem esteve por 28 anos dentro da Camara e conviveu, sem nenhum problema, o que infelizmente muitos outros la tiveram. Isso nao e virtude, isso e obrigacao. Obrigado a Deus por ter, nesse momento, escolhido para conduzir o destino dessa patria maravilhosa chamada Brasil.Brasil e Venezuela acima de tudo. Deus acima de todos."}