{"link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/discursos/2020/discurso-do-presidente-da-republica-jair-bolsonaro-durante-solenidade-de-sancao-de-medidas-provisorias-de-facilitacao-de-acesso-ao-credito-palacio-do-planalto", "date": "20200819", "time": "18h53", "content": "Palacio do Planalto, 19 de agosto de 2020  Eu estou tao ligado ao Paulo Guedes, mas tao ligado, que eu moro no Alvorada e ele mora no Torto. Eu nao sei qual ministro vai ser demitido, na proxima semana, pela grande midia, eu estou esperando quem e a bola da vez.            Realmente, desde quando estourou a pandemia, eu fiz um pronunciamento a nacao. Obviamente, fui duramente criticado. E eu entendi que, pelas criticas, a exemplo do meu discurso na ONU, estava no caminho certo. La eu havia dito: \"Temos dois problemas pela frente: o virus e o desemprego. Sao dois assuntos que devemos tratar com responsabilidade, mas simultaneamente\". A turma do \"fica em casa\" e a turma do contra comecou a dizer que eu era insensivel e nao estava preocupado com a vida das pessoas. E dizendo sempre, Paulo Guedes, que a economia voce recupera, a vida nao.            Olha, uma quebradeira na economia - nao precisa ser medico para dizer isso, nem economista -, as causas, o efeito colateral disso e muito, mas muito pior, que o proprio virus. Hoje em dia ja se comeca a notar que, la atras, o governo - porque quando eu falo o governo todo fala - estava no caminho certo.            Enquanto se fechava quase tudo no Brasil nos, aqui, nao paramos, em especial com a equipe economica, trabalhando, buscando meios, para que empregos, entao, nao fossem destruidos. E as propostas apresentadas por nos foram excepcionais.            No meu entender, guardando-se as devidas proporcoes, nao existe, nao vi, no mundo, quem enfrentou melhor essa questao do que o nosso governo. Isso nos orgulha. Mostra que tem gente capacitada e tem gente preocupada, em especial com os mais pobres, os mais humildes. Quando apareceu a ideia, entao, do auxilio emergencial que, num primeiro momento, tinhamos 38 milhoes de informais e, mais outra categorias, que poderia chegar a 45 milhoes. Na verdade, chegamos na casa dos 65 milhoes de pessoas.            E, Paulo Guedes, eu tenho andado pelo Brasil. Sexta-feira agora, se Deus quiser, com o Rogerio Marinho e mais alguns parlamentares, eu acho que o Fabio Faria vai estar nessa tambem, estaremos no Rio Grande do Norte. Em dois estados, os governadores confessaram para mim que aquele outro auxilio que voce deu, Paulo, para compensar a perda do ICMS, eles falaram que o seu auxilio foi muito superior ao que eles realmente perderam. E, com toda certeza, acho que isso vai para o investimento nos estados. Entao, os estados ganharam com isso. Agora, os estados ganhando, ganha o governo, ganha o Brasil. E esse auxilio emergencial, em municipios, por exemplo, os mais pobres, chegou a triplicar, quadruplicar o dinheiro que chegava na ponta da linha do municipio. Mas, isso tudo, nao apenas a equipe economica, tivemos aqui o Pedro Guimaraes, da Caixa Economica, que trabalhou ardua e duramente nessa questao.E nos estamos, agora, em fase final, porque hoje eu tomei cafe com o Rodrigo Maia, no Alvorada, tambem tratamos desse assunto do auxilio emergencial. Os 600 reais pesa muito para a Uniao. Isso nao e dinheiro do povo, porque nao esta guardado, isso e endividamento. E isso mesmo? Estou falando certo? Acho que estou, nao e? Para nao me criticarem depois. E endividamento. E se o Pais se endivida demais, voce acaba perdendo a sua credibilidade para o futuro.Entao, os 600 reais e muito. O Paulo Guedes, alguem falou, da Economia, em 200, eu acho que e pouco, mas da para chegar num meio termo e nos buscarmos que ele venha a ser prorrogado por mais alguns meses, talvez ate o final do ano, de modo que nos consigamos sair dessa situacao e fazendo com que os empregos e tambem os empregos formais, bem como os informais, voltem a normalidade e nos possamos, entao, continuar naquele ritmo ascendente que terminamos e comecamos o inicio deste ano, que a economia realmente estava apontando para os melhores do mundo, para o Brasil, depois de algumas decadas de patinacao, vamos assim dizer, o Brasil patinava na questao da economia.Entao, o que eu falo nesse momento, apos sancionar o Projeto de Lei de Conversao, que leva meios para que o credito fique mais disponivel e os juros mais acessiveis para a classe trabalhadora do Brasil. Isso dai nos ajuda, realmente, e mais um grande passo que nos podemos, talvez, estar ultimando as ultimas medidas do governo para que voltemos a normalidade no Brasil.Assim sendo, eu cumprimento meus 23 ministros, bem como os presidentes de bancos, aqui bem representado pelo Roberto Campos e pelo Pedro Guimaraes, que colaboraram, e muito, para que o Brasil realmente, sem crises maiores, suplantasse o momento dificil que se apontou la atras.Imaginemos o que seria do Brasil sem essas medidas e sem o auxilio emergencial, onde poderia estar mergulhado o Brasil, com uma classe enorme de pessoas que, em especial na informalidade, haviam perdido todo o seu ganho.Assim sendo, muito obrigado a todos voces. E vamos, se Deus quiser, cada vez mais, sair dessa pandemia mais fortes do que quando comecamos, la atras."}