{"link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/discursos/2020/discurso-do-presidente-da-republica-jair-bolsonaro-na-cerimonia-de-declaracao-de-guardas-marinha-de-2020-e-entrega-de-espadas-da-turma-capitao-mor-jeronimo-rio-de-janeiro-rj", "date": "20201212", "time": "12h57", "content": "Bom dia, senhor ministro da Defesa, Fernando Azevedo.Demais ministros de Estado, senhor Governador do Rio de Janeiro.Senhores parlamentares federais, prezado Marcelo Crivella, nosso prefeito.Senhoras e senhores, parentes e amigos de Guardas-Marinha.Senhores convidados, parentes e amigos dos formandos, parcela da nossa sociedade, povo esse ao qual nos militares devemos lealdade absoluta.Se me permitem, pelo momento oportuno, citar uma passagem biblica, proverbios 24:10: \"se te mostrares fraco no dia da angustia, e que tua forca e pequena\".A historia nos mostra quando o Estado avanca sobre direitos e liberdades individuais dificilmente ele recua, nao deixem que o panico nos dominem, a nossa liberdade nao tem preco, ela vale mais que a nossa propria vida.Jovens Guardas-Marinha, sinto-me honrado de poder me dirigir a voces como Presidente da Republica nesta data tao especial para cada um de voces aqui.Quero iniciar minhas palavras parabenizando nossos militares da Forca Naval pelo dia do Marinheiro, amanha, 13 de dezembro. Prezados Guardas-Marinha, quando entramos nestes portoes vestimos a mesma farda e independentemente das nossas origens nos tornamos iguais, compartilhamos experiencias, dividimos dificuldades e alegrias. Aqui aprendemos valores como civismo, patriotismo e lealdade, alem da disciplina e da hierarquia que sao bases das nossas vidas na caserna e que os acompanharao para sempre.Nao permitam que eles se ausentem de suas vidas, pois a mesma disciplina e hierarquia que nos impoe limites tambem nos impulsionam a euforia.Estes bons momentos de instrucao, vitoria, superacao e preparo  intelectual os ajudarao a construir uma carreira meritoria e certamente terao grandes oportunidades.No meu caso, consegui atingir varios objetivos na vida, um deles e esta missao que hoje estou exercendo com muito orgulho e dedicacao, a de Presidente da Republica.Levem como ensinamento: conquistar objetivos depende de forca, de vontade, fe e determinacao, voces poderao superar quaisquer obstaculos e atingir quaisquer objetivos.Sejam fieis a sua Patria, aos seus valores e assim honrem ainda mais a Marinha do Brasil, voces integram uma grande familia chamada Forcas Armadas, que e indispensavel para o progresso, para a liberdade e para a democracia no pais.Deus abencoe a todos! Bravo Zulu.Viva a nossa Marinha."}