{"link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/discursos/2021/discurso-do-presidente-da-republica-jair-bolsonaro-na-assinatura-do-decreto-que-regulamenta-o-novo-fundeb-e-sancao-do-projeto-de-lei-1615-2019-que-trata-da-visao-monocular-palacio-do-planalto", "date": "20210322", "time": "19h14", "content": "Palacio do Planalto, 22 de marco de 2021Boa tarde.E uma satisfacao em participar de um momento como esse. Onde coisas realmente importantes acontecem em nosso Brasil. Com a devida autorizacao do Paulo Guedes, que eu considero como amigo meu, o homem realmente que mais que entender, ele sabe como funciona a economia e aplica na hora certa os remedios, para que o nosso Pais mantenha no momento dificil, os sinais vitais da nossa economia.Entao, alguns dados apenas. Janeiro de 21, criamos 260.000 novos empregos. Um numero recorde para todos os janeiros, desde quando a CAGED comecou aqui a fazer pesquisas. 2020, o ano da pandemia. Terminamos levando-se em conta  2019, com mais  140 mil empregos formais, de carteira assinada. Quem podia esperar isso ai? Nos atendemos tambem Paulo Guedes, 68 milhoes, via Auxilio Emergencial. O maior projeto social do mundo, voltado para os mais necessitados. Os conhecidos como invisiveis ou os informais. Quem ousa falar que nos nao nos preocupamos com essa camada da sociedade? O Banco Central agora, acaba de anunciar que o nosso indice de atividade, e o dobro do esperado. Isso e uma resposta para todos aqueles que trabalham com economia no Brasil. Tambem saiu agora ha pouco, a arrecadacao de fevereiro, 127,7 bilhoes de reais, um recorde da serie desde o ano 2000, para o mes de fevereiro. Quem podia esperar isso? E esse valor e 4% acima da inflacao, levando-se em conta fevereiro de 2020.Vacinacao, serei breve. Eu falei pessoalmente com a Pfizer, ha tres semanas. Conseguimos mais 100 milhoes de doses ate setembro do corrente ano. Mais 38 milhoes de doses da Janssen. Nos somos o quinto pais que mais vacina, em valores absolutos. A Fiocruz entra na segunda semana, com a producao semanal de 5 milhoes de doses. Esta faltando vacina? Queriamos mais. Mas dentro, dentre da disponibilidade do mundo, somos realmente algo excepcional. Qual o pais do mundo nao tem problema com vacina? Contratamos ate o final do corrente ano, 500 milhoes de doses de vacina. Uns dizem que nosso PIB nao foi muito bem o ano passado. O nosso PIB sim, encolheu 4,1%. Menos do que nos, apenas China, Estados Unidos e Coreia do Sul. O resto, todos os paises encolheram mais do que nos. Entre eles, Inglaterra, Franca, Italia, todos os demais paises. A economia vai indo mal, apesar da pandemia. Se nao fosse a pandemia, estariamos voando. Mas o Brasil tem feito a sua parte, tendo a frente o nosso ministro Paulo Guedes.Agora uma coisa extremamente importante. Quando se fala em ciencia, vamos seguir a ciencia. Querem alguns setores importantes da sociedade, outros nao tao importantes, que eu decrete o lockdown nacional ou o lockdown regional. Porque eu devo seguir a ciencia. Entao vou  seguir a ciencia. Declarou aqui  David Nabarro, emissario da OMS, Organizacao Mundial da Saude. Abre aspas, e portanto, realmente apelamos a todos os lideres mundiais, pare de usar o lockdown, como seu metodo de controle primario. Desenvolva sistemas melhores para faze-lo. Trabalhe em conjunto e aprenda uns com os outros. Mas lembre-se, lockdown tem apenas uma consequencia, que voce nunca deve diminuir. E isso esta tornando as pessoas pobres, muito mais pobres. Diz entao a OMS, que a unica consequencia de lockdown, e transformar as pessoas pobres em mais pobres. E alguns do Brasil querem que eu decrete o lockdown. Me chamam de negacionista ou de ter um discurso agressivo. Respeite a ciencia. Nao deu certo. Nao estou afrontando ninguem. Estou seguindo aqui, diz que eu devia seguir a OMS, estou seguindo a OMS. Nao podemos transformar os pobres em mais pobres.O Onyx Lorenzoni, teve uma experiencia comigo sabado ultimo agora. Fomos a comunidade Chaparral, Taguatinga, parece que e a comunidade mais violenta que tem aqui. Fui la,  entrei em 4 casas. Historias tristes das pessoas, consequencia do feche tudo. Consequencia do estado de sitio, decretado por alguns governadores. Vi a manicure que ganhava 3 mil por mes, com zero. Vi uma senhora que foi demitida da sua empresa, com mais 10 pessoas, passou a zero. Vi gente fazendo bico. La  pode fazer que a policia nao vai. Para o lado de ca, tem prisao para quem trabalha. Eu nunca vi isso. Nem no mundo comunista. Que la o cara e obrigado a trabalhar em  qualquer situacao. Somente estamos vendo isso no Brasil.Sempre disse que temos que nos preocupar com vidas sim, mas tambem com emprego. Uma pessoa desempregada, ela acaba tendo problemas que pode levar a obito, a depressao, ao suicidio. Vamos buscar uma maneira de melhor atender a populacao? Vamos. Parece que no mundo todo, so no Brasil esta morrendo gente. Lamento o numero de mortes, qualquer morte. Nao sabemos onde isso vai acabar, se vai acabar um dia. Na Italia esta vindo aqui a terceira onda. Vao ficar fechados ate quando? Ah, esta preocupado com a economia, nao com vida. To preocupado com vida sim. O homem com fome e uma mulher com fome, vai sair de casa e vai fazer aquilo que nos  nao queremos.Se ficar lockdown 30 dias acabar com virus, eu topo. Ta sabendo que ela vai acabar. Pesquisas serias nos Estados Unidos mostram que a maior parte da populacao, contrai o virus em casa. Eu devo mudar meu discurso? Eu devo me tornar mais maleavel? Eu devo ceder? Fazer igual a grande maioria ta fazendo? Se me convencerem do contrario, faco. Mas nao me convenceram ainda. Devemos lutar e contra o virus e nao contra o Presidente. Nao estou dando recado para ninguem, isso e uma constatacao, uma realidade. Orgulho em ter o  ministro Pazuello, o trabalho que fez no tocante a vacina. O novo que esta entrando agora e um medico experiente. Vai obviamente, fazer o segundo tempo, ne, de um ministerio voltado muito mais, muito mais agora, do que era para a questao da medicina. Mas nao temos ainda a cura do virus. Estamos buscando. Estamos fazendo parcerias com outros  paises. O Brasil, Onyx, brevemente vai fabricar a vacina e vai exportar. Ha pouco, tinhamos uma tecnologia de fazer IFAs, perdemos a tecnologia, com descaso. Estamos recuperando isso. Daqui a poucos meses, vamos ter como ter IFAs no Brasil e seremos portadores de vacina. Isso e orgulho para nos.  Vamos destruir o virus e nao atacar o governo. Nao pode essa questao continuar sendo politizada em nosso Brasil.Agora, ao de hoje, serei bastante breve, ja falei demais.  Prezado ministro Milton, parabens pelo seu trabalho, pela sua dedicacao. Muito se falava em educacao do Brasil, ne. Era uma tagarelice so, falando em educacao com o metodo Paulo Freire. Hoje, nos estamos redirecionando o Brasil, valorizando o professor mais que dobrando Paulo Guedes, o recurso para o Fundeb. Quem falava do passado, nao dava recurso. Que usava para fazer outras coisas, ate mesmo praticar a corrupcao de forma bastante larga em nosso Pais. Estamos mudando isso ai. Estamos valorizando o professor, na ponta da linha. Tambem aquele da educacao infantil, esquecido por muito tempo. Saudade do meus anos 60. Paulo Guedes tambem, porque e mais velho do que eu aqui. Onde voce ia para escola aprender, angariar conhecimento e nao fazer militancia, como se faz e muito ainda no Brasil. Acredito no Brasil, acredito nos professores, a sua grande maioria, sao pessoas serias, honradas. A minha professora faleceu ha tres semanas, a minha primeira professora, dona Tutu, faleceu ha tres semanas, nao foi de covid, pelo que eu sei, com 101 anos de idade. Professora do grupo escolar Coronel Siqueira de Moraes, la em Jundiai, estado de Sao Paulo. Saudade dela, saudade dos curriculos escolares daquela epoca. E eu terminei o meu ginasio, Paulo Guedes, sabendo que era integral, derivada, logaritmo decimal, neperiano, analise combinatoria. A garotada hoje em dia, mal sabe a tabuada. Mas vamos chegar la. Escola e o lugar onde a gente respeitava o professor e muito. E em troca, nos tinhamos o conhecimento. Naquela epoca, em qualquer evento na pequena cidade onde eu morei, Ribeira, Sete Barras, Eldorado Paulista e poucos dias em Jacupiranga, em eventos, os primeiros a serem convidados eram os professores. Vamos fazer voltar isso, se Deus quiser Ao segundo item. Os monoculares. Conversei com eles ha poucas semanas, sobre veto ou nao e fui bem claro com eles. Nao fiz demagogia, nao falei vou sancionar, depende em especial do parecer da Economia. E se houver despesa,  temos la o artigo 85 pela frente. Quero fazer o bem,  faco o bem, mas baseado na lei. E obviamente, em grande parte, deve-se a primeira dama o trabalho de conversar com os ministros. Convenceu os ministros da importancia do projeto. E acreditem, o autor do projeto, entrega um partido que cujo partido, indicou contra a votacao do projeto, com mais dois outros partidos. Os motivos eles devem ter para isso. Nao vou tecer comentario, nem citar que partido sao esses.Mas nos costumamos analisar o projeto, nao levando-se em conta o autor do mesmo. E o entendimento dos ministros, porque o veto ou nao, passa por eles e eu decido em cima desses pareceres, ate para me resguardar, foi favoravel.Entao, parabens a todos monoculares. Parabens a primeira-dama, que teve um trabalho voltado a pessoas que tem algumas deficiencias pelo Brasil. E ela esta se demonstrando, nao e candidata a nada nao, ate nao pode ser, fiquem tranquilos. Uma pessoa ai, que realmente nos da exemplo de amor ao proximo.Muito obrigado a todos voces."}