{"link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/discursos/2021/discurso-do-presidente-da-republica-jair-bolsonaro-na-conferencia-de-investimentos-na-america-latina-videoconferencia-palacio-do-planalto", "date": "20210126", "time": "10h14", "content": "Agradeco o convite para participar da cerimonia de abertura da Conferencia de Investimentos na America Latina. E uma satisfacao falar a representantes da iniciativa privada interessados em oportunidades para empreender em nosso Brasil.O ano de 2020 foi desafiador para todas as economias do mundo em razao da pandemia. O Brasil esta em processo de recuperar seu dinamismo economico e 2021 sera um ano de resultados bastante positivos.Todo o trabalho que estamos desenvolvendo para criar uma economia brasileira mais aberta, produtiva, eficiente e competitiva esta em sintonia com a atracao de investimentos estrangeiros diretos, particularmente para projetos prioritarios na area de infraestrutura.Pretendemos acelerar os leiloes de concessoes e privatizacoes, em especial no ambito do Programa de Parcerias de Investimentos, o PPI, que tem uma carteira de projetos estrategicos de longo prazo, baixo risco e com taxas de retorno atraentes e estaveis.Em quatro anos de existencia do PPI, foram entregues 201 projetos, que correspondem a 741,5 bilhoes de reais em investimentos e 144,5 bilhoes de reais em outorgas. Entre 2019 e 2020, concluimos 65 leiloes e projetos.Ressalto, como exemplos concretos do exito do PPI, os projetos da ferrovia Ferrograo, com 933 km de extensao, e da Ferrovia de Integracao Oeste-Leste. Alem disso, realizamos a concessao de 24 aeroportos, com destaque para os de Curitiba, Goiania e Manaus. Apesar da covid-19, nosso Governo manteve o compromisso com os empreendedores, investidores e empregados. Conseguimos preservar milhoes de postos de trabalho em plena pandemia e garantimos as cadeias de abastecimento no pais. Segundo o Ministerio da Economia, nos ultimos quatro meses de 2020, criamos 1 milhao de vagas de emprego. No terceiro trimestre de 2020, o PIB brasileiro cresceu 7,7% em relacao ao periodo de auge da pandemia, no inicio do ano passado. Estamos no caminho para um 2021 de crescimento economico projetado em 3,5%.Meu Governo entende os problemas estruturais pelos quais passa a industria brasileira e mundial. Estamos empenhados em realizar mudancas nesse setor, com pensamento estrategico e redefinicao de vinculos das cadeias produtivas globais.No ambito fiscal, manteremos firme compromisso com a regra do teto de despesas como ancora de sustentabilidade e de credibilidade economica. Nao vamos deixar que medidas temporarias relacionadas com a crise se tornem compromissos permanentes de despesas.Nosso objetivo e passar da recuperacao baseada no apoio ao consumo para um crescimento sustentado pelo dinamismo do setor privado.  As projecoes do mercado estimam que a taxa de inflacao flutuara dentro da banda, com taxa de juros em nivel competitivo e atraente para novos investimentos.Em 2021, vamos acelerar o calendario de privatizacoes e dar continuidade as medidas de aperfeicoamento do ambiente de negocios. Queremos regulamentos mais simples e menos onerosos para destravar o imenso potencial do Brasil e facilitar o trabalho da iniciativa privada.A modernizacao da economia e o aprimoramento das politicas publicas passam pela incorporacao das melhores praticas internacionais. Por isso, a nossa acessao a OCDE permanecera como meta prioritaria da politica externa brasileira.Tambem vamos avancar na tramitacao das propostas de reformas fiscal, tributaria e administrativa, em parceria com o Congresso Nacional e a sociedade brasileira. Nosso pais superou as expectativas dos mais ceticos em relacao a economia em 2020. A recuperacao da atividade economica e a criacao de empregos foram maiores do que o previsto. Estou convencido de que os resultados serao ainda melhores em 2021.Seguiremos defendendo a ampla concorrencia, o livre comercio, a modernizacao do Estado, os valores democraticos e o combate implacavel a corrupcao.Ja estamos vendo reflexos muito positivos e contamos com o apoio da iniciativa privada para consolidarmos um novo ciclo de desenvolvimento e prosperidade em nosso pais. Contem com nosso empenho para continuarmos a trilhar o caminho da abertura economica e da facilitacao do comercio e dos investimentos. Faco um convite a todos para que aproveitem as oportunidades desse novo cenario no Brasil.E concluo, sobre a vacina, sempre disse que qualquer vacina, uma vez aprovada pela Anvisa, ela seria comprada pelo Governo Federal. So no ano passado assinamos, em dezembro, uma medida provisoria destinando o credito de R$ 20 bilhoes para as vacinacoes. E elas agora tornam uma realidade para nos.Ja somos o sexto pais que mais vacinou no mundo, brevemente estaremos nos primeiros lugares para dar mais conforto a populacao, seguranca a todos e de modo que nossa economia nao deixe de funcionar.Meu muito obrigado a todos pela confianca e consideracao."}