{"link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/discursos/2021/discurso-do-presidente-da-republica-jair-bolsonaro-no-acionamento-das-comportas-do-1o-trecho-do-ramal-do-agreste-sertania-pe", "date": "20210219", "time": "12h54", "content": " Sertania/PE,19 de fevereiro de 2021Vou apenas complementar o que o Bezerra e o Marinho falaram. Primeiro, dizer a voces, talvez alguem nao saiba ainda, no dia de ontem tomamos a decisao de zerar todos os impostos Federais em cima do botijao de gas. Se na origem ele custa menos de 40 reais,  nao justifica na ponta custa 90 ou 100 reais. O governo Federal faz a sua parte.Bem como decidimos que nos proximos dois meses, zeraremos tambem os impostos Federais em cima do diesel. Nesses dois meses, usaremos medidas que possam realmente trazer conforto na questao de combustiveis no Brasil. Anuncio que teremos mudancas sim na Petrobras. Jamais vamos interferir nessa grande empresa, na sua politica de preco, mas o povo nao pode ser surpreendido com certos reajustes. Faca-os, mas com previsibilidade. E isso que nos queremos. Se la fora aumenta o preco do barril do petroleo e aqui dentro o dolar esta alto, sabemos das suas repercussoes no preco do combustivel. Mas isso nao vai continuar sendo um segredo de estado. Exijo e cobro transparencia de todos aqueles que eu tenho responsabilidade de indicar.Nessa nossa passagem rapida por aqui, estamos em Pernambuco. Pousamos na Paraiba, e sempre motivo de muita alegria visitar o nosso Nordeste. Agua e vida para este povo sofrido, Bezerra, Marinho, Gilson, do nosso Nordeste. Isso e mais do que ganhar na mega sena. A agua nao tem preco. Assim como para nos politicos, todos aqui presentes e grande parte do Parlamento, que tem viajado comigo por esse grande Brasil. Nao tem preco a forma carinhosa como povo nos recebe, a transparencia, o respeito a esse povo. Povo esse que nos sim, devemos lealdade absoluta e grande parte dessa populacao tambem, que acredita em Deus. Temos percalcos, temos problemas. Como ainda temos o grande problema da pandemia, entre outros. Porque aquela politica do fica em casa, fica em casa, fecha o comercio. Com uma consequencia imediata da destruicao de milhoes de empregos. Isso tem que ser mudado. Sempre falei que tinhamos dois problemas la atras, o virus e o desemprego. Deveriamos tratar os dois com responsabilidade e de forma simultanea. Aqueles que quiseram fazer politica com a questao do virus, a mascara esta caindo. E o povo entende quem realmente teve coragem, discernimento e muita preocupacao em tratar um assunto como esse. A todos amigos do Nordeste, meu muito obrigado mais uma vez. Tenho uma filha de 10 anos, que e neta de cearense. Estado que compoem obviamente, o nosso grande Nordeste. Todos nos somos um so povo, uma so raca. Somos iguais, temos os mesmos desejos, os mesmos sentimentos e os mesmos objetivos. Esse Pais riquissimo, nao vai continuar sendo colonia de ninguem e nem escravizado por quem quer que seja.Prezado Bezerra, prezado Marinho, hoje cada vez mais, temos um Parlamento independente e consciente da forca que tem. Este Parlamento, pode fazer muito. Fara muito mais, ao lado do Presidente da Republica, assim como o Presidente sozinho nao pode fazer nada, junto com o Parlamento podemos fazer muito. Eu tenho certeza que com fe em Deus, politicos, voces que estao aqui, em especial os trabalhadores dessa grande obra. Entregaremos no futuro um Brasil, a quem vier me suceder, muito, mas muito melhor, do que aquele que recebi em janeiro do ano retrasado.A todos voces, homens um grande abraco, as mulheres um beijo e ate um futuro do nosso Brasil."}