{"link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/discursos/2021/discurso-do-presidente-da-republica-jair-bolsonaro-no-lancamento-do-programa-adote-1-parque-palacio-do-planalto", "date": "20210209", "time": "18h52", "content": "Palacio do Planalto, 09  de fevereiro de 2021 O meu primeiro emprego, Paulo Guedes, foi no Jornal Estado de Sao Paulo, eu entregava jornal. E o primeiro emprego da primeira-dama, a entao senhorita Michelle, foi no Carrefour. Depois ela foi para a concorrencia, foi para o Extra. Eu nao vou falar qual era atividade dela no Extra. Se alguem de Brasilia souber, que ela trabalhava aqui, levante a mao. Logico, tinha um capuz em cima dela, mas tudo bem.  Usando uma figura de linguagem, no pleonasmo. O Brasil e um Pais querido no mundo todo. Quando viajei com Onyx, na pre-campanha no tempo dos 2%, de pesquisas, nos tivemos no Japao, na Coreia do Sul, Taiwan. Logicamente, conversamos com o segundo escalao dos respectivos chefes de estado. Nos estavamos engatinhando. Pouca gente acreditava na  gente, mas o carinho, o calor, como essas pessoas nos tratavam,  era uma coisa realmente indescritivel. .Isso acontece com todos nos brasileiros. Logico, devemos aos nossos antepassados, como o pessoal do Itamaraty, a historia do Brasil, ao nosso futebol, a nossa cultura, ao carnaval.  O Gilson bem conhece isso, enquanto ministro do Turismo, a cordialidade do povo brasileiro e nao tem porque Brasil e Franca se distanciarem. Afinal de  contas, somos vizinhos. A maior fronteira da Franca e o Brasil. Ate botei aqui para nao esquecer, 730 km de fronteira. Temos que ser amigos e essa vinda do Carrefour na frente, como a primeira empresa a assinar, a ter esse compromisso conosco, via o nosso prezado Ricardo Salles, e gratificante para nos.O Brasil e o Pais que mais preserva seu meio ambiente. Muitos paises nao se fala mata ciliar, reserva legal. Nos temos tudo isso. A nossa Bacia Amazonica, nao pega fogo. No passado, ela foi muito ampliada, regiao Amazonica, por questoes de interesses de estados, de regioes, para conseguir beneficios. Mas e igual aquela familia grande, e bacana quando todo mundo torce para o mesmo time. E alguns problemas temos nessas areas. Como vamos resolver agora com o nosso Parlamento, prezada Carla Zambelli. Vamos resolver com o nosso Parlamento. Voce quem sabe nos ajudando nas comunicacoes, de verdade agora. Mostrando o que nos fazemos na questao ambiental.Tenho um sonho, prezado senador, de ir para gente entrar em Roraima para valer. Ja imaginou se nos conseguissemos aproveitar o Vale do Rio Cotingo, para gerar energia? Pode ter certeza, que mandariamos energia para outros paises. Ate a Franca. Nao, ninguem esta falando aqui em transmissao de energia por meios nao fisicos. Longe disso. Franca e ali do lado.Quando se falam, quando qualquer coisa errada acontece o Brasil, como acontece em qualquer pais do mundo, quase todo mundo sente. Porque no fundo, nao existe nenhum pais do mundo que nao tenha alguem deles aqui dentro. Temos colonias gigantescas, ate colonia dentro de colonia. A cidade que mais tem nordestino, e Sao Paulo. Mas temos aqui franceses, croatas, russos, alemaes, temos tudo aqui dentro. Entao, qualquer pais do mundo se sente um pouquinho dentro do Brasil. Mas quando acontece algum problema conosco, a grande maioria dos paises entende isso. Mas uma melhoria, usa politicamente. A gente sente. A nossa regiao Amazonica, e maior que a Europa ocidental, cabe dentro dela mais de uma dezena de paises da Europa. Como e dificil, Ricardo Salles, tomar conta disso tudo. E vem aquela bronca, aquela ponte 50 em cima do meu peito, em especial.Agora, nos queremos colaborar, nao temos como deter desastres. Fomos de vez em quando, a California toda pega fogo. E logico, dar uma repercussao, mas nao tanto quando acontece algo, dezenas de vezes menor no Brasil. E nos somos humildes quando existem esses problemas, a nossa Marinha, Exercito, Aeronautica, por intermedio, do nosso ministro Fernando Azevedo, da Defesa, faz o possivel e impossivel, mas e um Pais,  e uma area enorme. Quando se fala apenas da regiao Amazonica. Se nos descemos um pouco mais, aqui ao sul, para o Pantanal, o problema tambem existe. Eu conversava com a Teresa Cristina, porque que os incendios sao maiores quando acontecem. E aquela historia do boi bombeiro. Que as vezes alguns levam para a chacota. Mas e uma realidade. Por vezes, a legislacao atrapalha a gente a preservar aquela area.Bem, para nao distender, que a ultima vez que eu nao queria falar, usei por 30 minutos o microfone. Agora vem essa feliz iniciativa do Ricardo Salles, nosso ministro do Meio Ambiente, que joga junto com a Teresa Cristina, nossa ministra da Agricultura e o nosso agronegocio em grande parte esta feliz. O mundo tambem esta feliz. Nos alimentamos mais de um bilhao de pessoas no mundo. O Homem do Campo nao ficou em casa. Se tivesse ficado,  pior do que uma pequena inflacao que tivemos agora, teriamos o desabastecimento. Entao, meus cumprimentos aos homens dos campos e aos caminhoneiros, que transportaram esses produtos. Entao, essa feliz iniciativa do Ricardo Salles, para minha grata surpresa e alegria, o primeiro CEO que incorporou, e de uma rede de supermercado francesa. E ao ele se voluntariar, ajudar a adotar o parque, e igual adotar uma crianca, tem despesa. Ele sabe disso, mas e muito bem-vindo. Que nos podemos falar para aqueles que nos criticam, o seguinte: Olha, nos nao temos condicoes por questoes economicas, de atender nessa area. Venha nos ajudar. E uma empresa francesa, foi a primeira que apareceu. Isso obviamente, e um marco para nos. E uma realidade, e uma prova que o projeto do Ricardo Salles, e bem-vindo e despertou a atencao e o interesse de muitos empresarios. Outros estao a caminho ja bastante avancado. Repito, esta faltando o nome aqui do colega aqui da... ah, deixa pra la. Entao, eu quero cumprimentar esse amigo nosso, um frances. Que esta a frente aqui do Carrefour no Brasil, por acreditar na gente. E essa forma de demonstrar esse carinho, esse respeito, esta no coracao de cada um de nos brasileiros. Muito obrigado, um abraco a todo povo frances."}