{"link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/discursos/2021/discurso-do-presidente-da-republica-jair-bolsonaro-na-cerimonia-de-lancamento-da-revitalizacao-do-sistema-hvdc-de-furnas-associado-a-usina-hidreletrica-de-itaipu-foz-do-iguacu-pr", "date": "20210225", "time": "13h37", "content": "Foz do Iguacu/PR, 25 de fevereiro de 2021Depois dos choques do petroleo, uma grande visao de futuro. Os presidentes e militares, generais Medici, Geisel e Figueiredo, fizeram a Itaipu Binacional.Hoje voces aqui, a grande capacidade de se anteciparem a problemas. O brasileiro e um povo que uma vez tendo meios e liberdade, tem como mudar o destino de seu Pais. E o meu governo se prima basicamente por isso. Todos aqueles que escolhi, quer seja para ocupar ministerios, estatais ou diretorias de bancos oficiais, tiveram essa liberdade. E somente dessa forma,  Itaipu Binacional e Furnas puderam trabalhar juntos. Isso que estamos fazendo aqui hoje, nada mais e do que um trabalho da iniciativa e da liberdade que voces tem. O general Silva e Luna, foi uma, nao uma surpresa, mas uma realidade. Tendo em vista, do passado, que nos conheciamos a respeito dele. Estando a frente dessa estatal Binacional, ele realmente a conduziu de forma impar, combatendo desvios, colocando-a no rumo da prosperidade, colaborando com o governador do estado, o senhor Ratinho Junior, colaborando com mais de 30 prefeituras da regiao. Ou seja, uma estatal, seja ela qual for, tem que ter sua visao de social. Nao podemos admitir uma estatal, um presidente que nao tenha essa visao.Entao previsibilidade, prezado general almirante Bento, prezado general Silva e Luna, nos temos que ter. Nos temos que nos antecipar a problemas e ter visao de futuro. Assim sendo, o nosso governo se prima por isso. Prezado Ratinho, prefeito Brasileiro, entre outros chefes do Executivo, nao e facil buscar fazer a coisa certa. Sempre e mais facil se acomodar, tapar os olhos e deixar as coisas acontecerem. Nos nao podemos nos curvar a isso. O convite que fizemos ao senhor general Silva e Luna, para presidir a Petrobras, visa uma nova dinamica aquela empresa. E nesse momento eu agradeco a ele por ter aceitado esse convite. E pode ter certeza, que todos aqueles que dependem do produto da Petrobras, vao se surpreender positivamente com seu trabalho quando ele la assumir.Bem como aquele que ja foi convidado e aceitou, esta entre nos, o general Ferreira, colocara uma virgula em tudo que foi feito agora aqui e continuara o brilhante trabalho do seu antecessor, colega da mesma turma, Silva e Luna.Entao, a todos voces do Parana, estou muito feliz em mais uma vez estar aqui nesse estado de grande futuro, de exemplo para muitos outros no Brasil. Afinal de contas, o Brasil e o somatorio de cada uma das 27 unidades da Federacao e o  Parana esta na dianteira de muita coisa.A todos os senhores, muito obrigado pela oportunidade, pela confianca e por acreditarem no nosso Brasil."}