{"link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/discursos/2021/discurso-do-presidente-da-republica-jair-bolsonaro-na-cerimonia-de-entrega-de-titulos-de-propriedade-em-alcantara-alcantara-ma", "date": "20210211", "time": "14h29", "content": "Bom dia, e uma satisfacao retornar ao meu estado do Maranhao. Ainda no corrente ano se Deus quiser retornarei aqui para inaugurarmos a ponte do Alto Parnaiba como anunciado aqui pelo senador Roberto Rocha.Eu estava aqui ao telefone buscando falar com o presidente da Caixa, Caixa Economica, consegui eu tinha que conseguir, afinal de contas eu tinha aqui 1 senador e 8 deputados querendo que eu falasse com ele. Senador Roberto Rocha, alguns deputados aqui, Aluisio Mendes, Andre Fufuca, Edilasio Junior, Hildo Rocha, Josivaldo,  Marreca Filho, pastor Gil e Pedro Lucas.E prezado prefeito, padre William, o senhor nao tem agencia da Caixa aqui em Alcantara, nao e isso mesmo? Entao o senhor nao tinha, agora tem.Obviamente conversando com o Pedro da Caixa Economica Federal, ele deu o sinal verde, acreditando no sucesso e no progresso da Regiao, parabens a todos voces ai.Como e bom estar entre amigos, brasileiros em grande parte prezado padre, cristaos demonstra que o nosso Pais respeita a fe de cada um e sua grande maioria sao cristaos, o Estado e laico mas o presidente, o prefeito e a ministra Damares nos somos cristaos e obviamente reconhecemos e damos o mesmo valor a quem professa outra religiao ou ate mesmo nao a tem mas essa paz que existe no Brasil realmente inigualavel.Falando rapidamente um pouquinho das acoes do Governo Federal aqui no  estado do Maranhao, vim conversando com o senador Roberto Rocha, tratando desses assuntos. O ano passado, prezados moradores de Alcantara, o Governo Federal dispensou 18 bilhoes de reais para o estado do Maranhao.A gente nao olha no mapa para saber se eu fui ou nao bem votado no estado, aqui eu fui o ultimo no estado no tocante a votacao, levando-se em conta a proporcionalidade mas aqui todos nos votando ou nao em mim somos iguais, somos brasileiros, temos necessidades e queremos evoluir cada vez mais.Deste recurso 18 bi para o Maranhao 1,3 bilhao foi para a saude, 190 milhoes exclusivamente para leitos de UTI, nao justifica, senador Roberto Rocha, qualquer reclamacao de nao haver leitos de UTI para atender os nossos irmaos maranhenses acaso acometidos da covid-19. Tambem senhores que estao aqui com toda certeza uma parte consideravel dos senhores recebeu o auxilio emergencial para o estado do Maranhao nas maos dos senhores diretamente sem passar por intermediarios, foram 13 bilhoes de reais. Isso porque nos entendiamos juntamente com o Parlamento, deputados e senador aqui presentes que votaram favoravel nessas questoes, que havia a necessidade de socorre-los porque junto com a pandemia houve muito fechamento de postos de trabalho e voces necessitavam de algo para ajuda-los na sobrevivencia e o Governo Federal entao, eu repito, so para o Maranhao 13 bilhoes de reais.No momento a nossa equipe juntamente com parlamentares estudamos a extensao por mais alguns meses do auxilio emergencial que repito o nome e, emergencial nao pode ser eterno porque isso representa um endividamento muito grande do nosso Pais e ninguem quer o Pais quebrado e nos sabemos que o povo brasileiro quer na verdade e trabalho e juntamente com essa bancada que esta aqui presente, juntamente com gente da equipe economica cada vez mais nos facilitamos a vida de quem quer trabalhar bem como de quem quer empregar.Hoje e um momento especial, parece uma cerimonia simples mas estou ha dois anos e um mes no Governo, acabaram as noticias de invasoes do MST alguem tem noticias de invasao do MST? Tao comum em anos anteriores, as raras que tiveram menos de dez em poucos dias ou horas deixaram de existir e como e que nos combatemos a invasao de terra que todo mundo que tem uma propriedade nao quer que ela seja invadida, no caso especifico no dia de hoje? Concedendo o titulo de propriedade aqueles que tem posse, nao adianta voce fazer um plano de reforma agraria e nao dar um papel no final para mostrar para que o proprietario possa dizer o seguinte: Eu vou trabalhar essa terra o que fizer nela vai ficar para os meus filhos e meus  netos.Entao essa maneira de trabalhar atendendo a todos, os mais humildes, eu ja plantei uma vez 30 hectares de arroz nao e facil, venho de uma cidade prezado prefeito pequena tambem, tem menos de tres mil habitantes, Eldorado Paulista, sei das dificuldades das cidades pequenas e nos devemos ajudar os seus moradores e essa e uma forma, dar dignidade ao homem do campo, nao fazer politica com o cidadao humilde, nao existe preco portar em suas maos um titulo de propriedade, para dizer que e seu, eu posso investir, eu posso ir buscar recursos, eu posso fazer financiamentos e melhorar aquilo que agora e meu.Esse e o nosso trabalho e eu digo aos senhores em dois anos de Governo nos entregamos mais titulos do que em 20 anos de governos anteriores, e uma marca historica, agora parece que nao havia interesse em dar o titulo, porque o homem sem titulo apenas com a posse ele e um homem ainda numa situacao de quase escravidao e cada vez que te entregam um titulo, isso deixa de existir, nao tem preco voce ser propriedade de alguma coisa.Assim como quando entregamos residencias populares pelo Brasil, isso nao tem preco e e o trabalho nosso.Presente aqui sei que e dificil, como eu disse vim de uma cidade muito pequena, meu pai era dentista pratico, minha mae teve 7 filhos, presente algumas autoridades comigo, eu pediria que ficassem em pe porque ministro tambem e uma coisa rara, sao so 23, vou comecar aqui com a Damares que falo. Ministra da Familia, Da Mulher e Direitos Humanos, vejam o nome dos ministros ou das ministras que antecederam, vejam a Damares, esta sim tem mais que uma preocupacao, um trabalho solido voltado para os direitos humanos para a mulher e para a familia, pode sentar Damares, o Marcos Pontes esse e o cara, um jovem de Bauru que tinha um sonho de ser astronauta, hoje ele e o unico astronauta do hemisferio sul, e isso mesmo Marcao? Um homem realmente que nos orgulha a todos, o fato de ele ser ministro da Ciencia, Tecnologia e Inovacao ja e  um cartao de visita para o mundo, diariamente ele tem contato com o mudo todo, falta um pouco de recurso para ele e se Deus quiser vamos conseguir para nos podermos adentrar nesse mundo da ciencia, tecnologia e inovacao e um pouquinho dele tem aqui nesse Centro de Lancamento, senta ai Marcao.Meu ministro Fernando, meu ministro da Defesa, contemporaneo meu da Academia Militar das Agulhas Negras, durante a pre-campanha eu ja dizia o meu ministro da Defesa sera um Oficial General de 4 estrelas porque ja entende do assunto e e um sinal de respeito para com as Forcas Armadas, para com os militares do Brasil botar gente qualificada nesta area entre outras, agradeco o general Fernando que tambem tem grande parte dele o sucesso desse Centro de Lancamento.O Milton, temos o Milton aqui. Quem e o Milton? E um pastor evangelico, temos padre la que e prefeito, o Milton que e um pastor evangelico, ministro das comunicacoes e nos recordemos um pouco dos vinte anos, alguem podia imaginar que teriamos alguem com esta formacao no Ministerio das Comunicacoes, Ministerio da Educacao, foi culpa do Marcao aqui, para o Ministerio da Educacao, a educacao nossa ainda deixa a desejar no Brasil e o conhecimento e o que liberta realmente um homem e uma mulher, entao ao Milton, ministro da Educacao, meu muito obrigado por aceitar o convite e estar trabalhando entre nos.Temos agora aqui o Gilson o nosso ministro do Turismo, o cabra da peste de Pernambuco que fala dois idiomas e esta revolucionando o turismo no Brasil, eu acredito, Gilson, que nenhum Pais do mundo tem as belezas que nos temos como aqui os Lencois Maranhenses e para  tomar ninguem tem o Guarana Jesus, quem porventura esta me ouvindo no estado do Maranhao pode vir provar, nao estou fazendo a campanha para Coca-Cola, realmente e um atrativo a mais aqui no Maranhao. Falta mais alguem? Nao, nao e?Indo para o encerramento, isso aqui nasceu em 1983 e mais uma das grandes obras que os cinco presidentes militares que tivemos no Brasil, grandes obras ao longo de 21 anos, onde vivia o regime de um pouco diferente do que vivemos hoje mais de muita responsabilidade com o futuro do seu Pais e aqui uma prova disso como disse o Marcos Pontes que isso aqui e comercio para bilhoes e bilhoes de dolares e nos estamos agora entrando nesse seleto grupo que trata de lancamentos, entao tudo que fazemos no Brasil tem um passado, tem um meio e tem um fim e isso tudo passa por cada um de nos.Entao prezados amigos, moradores aqui de Alcantara que recebem agora alem do titulo de propriedade de 15 hectares, tambem o titulo de uma posse de uma area urbana de 1000 metros quadrados com uma residencia, parabens a voces, voces esperaram em grande parte mais de 30 anos quase metade da minha idade. Realmente parecia que esse dia nao ia chegar, agradecemos a Deus, a ministra da Agricultura Tereza Cristina que ficou em Brasilia e a todos que trabalharam nesse projeto.Muito obrigado a todos voces, Brasil acima de tudo, Deus acima de todos."}