{"link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/discursos/2021/discurso-do-presidente-da-republica-jair-bolsonaro-na-cerimonia-alusiva-a-liberacao-de-trafego-na-ponte-sobre-o-rio-sao-francisco-na-br-101-entre-alagoas-e-sergipe-propria-se", "date": "20210128", "time": "13h49", "content": "Propria/SE, 28 de janeiro de 2021 Obrigado a Deus pela minha vida. Tambem obrigado a Ele que, pelas maos de voces, muito de voces, me colocaram a frente do Executivo Federal.E uma honra, e uma missao e sabemos, presidente Collor, que a missao e espinhenta. E o politico bem sabe, que para enfrentar desafios, ele tem que ter couro grosso. Quando falam de leite condensado, nao tem o que falar de mim, po. Ser recebido dessa forma, como estou sendo recebido hoje aqui, no nordeste, no nosso estado de Sergipe, nao tem preco. Realmente, e uma emocao impar. Imagino aquele centroavante do Palmeiras, fazendo o gol da vitoria contra o Santos no sabado. E uma missao, realmente, e nos vamos cumpri-la com galhardia.Temos presentes aqui muitas autoridades, ja nominadas. Mas eu quero agradecer as vezes que tivermos juntos, tratando questoes de nosso estado de Sergipe, o nosso governador Belivaldo. Sempre buscando meios para melhor atender o seu estado. Quero agradecer aqui o senhor Fernando Collor, senador da Republica, como ele disse, no final do seu posicionamento, estava vindo para ca de aviao,  reuniu-se com o Tarcisio e expos a sua preocupacao e a necessidade da possibilidade, da construcao da ponte que liga Penedo a Neopolis. O Tarcisio respondeu que e possivel sim, via Ministerio do Desenvolvimento Regional, que tem a frente um ministro nordestino tambem, que e o nosso prezado Rogerio Marinho. E essa possibilidade, realmente vai se concretizar se Deus quiser. E o primeiro passo  e nao vai levar 26 anos nao. Pode ter certeza, ate porque as bancadas de Alagoas e de Sergipe, a exemplo do que fizeram com essa ponte,  tenho certeza que farao o mesmo com essa outra ponte que tambem, cada vez mais, integrara, unira esses os dois estados aqui do nosso nordeste.Tambem tenho presente comigo, um ministro, outro nordestino, o Gilson. O nosso Gilson, ministro do Turismo que falou de uma entrega tambem aqui nessa cidade. Ele esta aqui porque e um grande homem, tem uma bagagem cultural enorme, e tem trazido realmente muitas coisas boas para o turismo no Brasil. Ao findar o ano, nao acabou ainda o problema da pandemia, mas no ano onde tivemos pandemia. E essa pandemia atrasou um pouco nosso governo, mas mesmo assim, o nosso ministro Tarcisio, formado comigo na Academia Militar das Agulhas Negras, nao parou as obras a qual ele tinha iniciado, bem como, nao parou aquela que ele pegou em andamento.E digo mais, so por curiosidade, uma das obras mais importantes que o Tarciso fez foi na BR-163, la no Para. Uma obra que havia parado em 1970, no tempo ainda do presidente Geisel, que foi na minha formatura em Resende. E ele concluiu essa obra em 4 meses. Desafogando o transporte de toda a regiao centro-oeste, em especial as questoes voltadas para com o agronegocio.Dizer voces tambem, tenho o ministro muito importante do meu lado, general Augusto Heleno. Que e um homem que e exemplo para todos nos. Exemplo de patriotismo e de entrega. E tambem um ministro muito criticado. E eu sempre digo, se ministro meu for elogiado pela midia, ele corre o risco de ser demitido. Sem querer generalizar a nossa midia. Temos bons jornalistas, mas os figuroes da midia, o tempo todo criticam o nosso Ernesto Araujo. O nosso homem que faz a ligacao, que faz relacoes publicas com o mundo todo. E, assim sendo, com essa equipe de ministros fica bem mais facil trabalhar. E o trabalho e aquele que nos realmente desenvolvemos para todos do Brasil. Para nos, os nossos irmaos nordestinos, sao iguais os gauchos, ao pessoal do sudeste e do centro-oeste ou do norte. Nos tratamos todos os brasileiros de forma igual e o Belivaldo e testemunha disso. Independente de qual governador, seja a sigla dele, que esteja comandando aquele estado. Nos tratamos todos igualmente.E dizer mais, a nossa uniao e a prova que o Brasil vai dar certo. Foi anunciado agora pouco o dado no Caged, que e aquela relacao de emprego e desemprego e nos terminamos o ano 2020, dezembro de 2020, com mais gente com carteira assinada, que dezembro do ano de 2019. Ou seja, mesmo durante a pandemia. Tivemos perda de emprego, abril, maio.  E depois recuperamos isso dai.E o apelo que eu faco a todos os governadores, e a minha opiniao apenas. Nao estou dizendo se ele esta certo ou esta errado. A politica de fechar tudo e ficar em casa, nao deu certo. O povo brasileiro e forte, o povo brasileiro nao tem medo do perigo. Nos sabemos quem e que sao os vulneraveis. Os mais idosos e os com comorbidades.  O resto tem que trabalhar. Meu pai sempre me ensinou, se coloque no lugar das outras pessoas, antes de tomar uma decisao. Se eu fosse um dos muitos de voces, que fossem obrigados a ficar em casa, ver esposa, com 3,4 filhos e eu nao ter, como chefe do lar, levar comida para casa, eu me envergonharia. Assim sendo, o apelo que eu faco a todos do Brasil, que reformulem essa politica e entendam, cada vez mais, que o isolamento, o lockdown, o confinamento, nos leva para a miseria. E eu sempre disse la atras, a economia anda de maos dadas com a vida. A vida sem recurso, a vida sem emprego, torna-se muito dificil. Esse e o recado que eu dou. No mais, a questao das vacinas. Eu sempre disse: depois que passar pela Anvisa, a gente compra a vacina. Seja ela qual for. A Europa e alguns paises aqui da America do Sul, nao tem vacina e nos sabemos que a procura e muito grande. Nos assinamos convenios, fizemos contratos e compromissos, desde setembro do ano passado, com varios laboratorios. E as vacinas comecaram a chegar e vao chegar, para vacinar toda a populacao em um curto espaco de tempo. Assim sendo, meus senhores, minhas senhoras, nessa rapida passagem aqui pelo nordeste, mais uma vez, mais uma vez ao lado do Velho Chico, que esta sendo revitalizado e voces bem notam cada vez mais, temos mais vazao de agua. O Chico esta se recuperando. Nos vamos recuperar o Velho Chico.A mensagem que eu dou a voces: acreditem na sua Patria. Acreditem em voces. Acreditem no nosso Brasil. Nos temos como, juntos, conseguirmos dias melhores para todos nos.E eu agradeco tambem aqui,  a presenca das demais autoridades nao nominadas, muito importantes para execucao das obras. Sem antes dizer do nosso exercito, cor de abobora, que esta aqui. Parabens a voces pelo trabalho. Voces pegaram no pesado. Voces sao, realmente, os grandes responsaveis por isso aqui. Eu quero cumprimentar o nosso capitao dos Esportes do estado de Sergipe, nosso capitao de mar e guerra, Guilherme Conte Padrao. Obrigado pelo trabalho e pela presenca.Nosso auto popular prefeito de Porto Real, doutor Valberto, prefeito de Propria, general Santos Filho, diretor-geral do Dnit e os parlamentares, o presidente da Assembleia Legislativa de Sergipe, Luciano Bispo. E os deputados Federais. Muito obrigado a voces, Bosco Costa, Fabio Reis, Agostinho Ribeiro, Laercio Oliveira e Marques Beltrao. Amigos de Sergipe, amigos de Alagoas, se Deus quiser, segunda-feira  teremos o segundo homem do Executivo, segundo homem na linha hierarquica do  Brasil, eleito aqui no nordeste pela Camara dos Deputados, o deputado Arthur Lira. Se Deus quiser,  o nosso presidente. A todos voces o meu muito obrigado e ate uma nova inauguracao de obra ou um evento ou outro que for importante. Para mim, e muito prazeroso e fico muito feliz em estar no meio do povo. Muito obrigado a todos."}