{"link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/discursos/2021/discurso-do-presidente-da-republica-jair-bolsonaro-na-cerimonia-de-inauguracao-da-ferrovia-norte-sul-trecho-sao-simao-go-estrela-d2019oeste-sp", "date": "20210304", "time": "16h16", "content": "Bom dia a todos.Autoridades ja nominadas.Nosso vice-governador, aniversariante do dia.Funcionarios, trabalhadores da Rumo, meus cumprimentos. Realmente voces botam a mao na massa e voces nos orgulham.Quero cumprimentar aqui o Joao Campos, que pelo que parece ninguem sente falta do horario de verao. E ele foi um dos responsaveis pelo fim do horario de verao. Entao, quero cumprimenta-lo. O Ministerio das Minas e Energia, concluiu depois de um ano, que era mais economico nao ter o horario de verao. Alem do nosso relogio biologico, nao sei alterar. Entao, a brilhante ideia que todo o Brasil acolheu. E hoje em dia, ninguem mais reclama daqueles tempos, que tinhamos que adiantar ou atrasar os nossos relogios. Prezado Rubem Ometto, e uma satisfacao estar aqui. Quero comprimenta-lo por acreditar no Brasil. Por outro lado, o senhor tem uma grande parceria tambem, que e o poder aquisitivo. Que ha pouco tempo, criava dificuldade para vender facilidade. Hoje essa equacao se inverteu. Temos um time maravilhoso de ministros, de secretarios, entre outros servidores, que realmente tudo fazem para que a iniciativa privada, cada vez mais tenha liberdade e possa investir no Brasil. Afinal de contas, o que a iniciativa privada faz e melhor, e mais rapido e e lucrativo. E Rubem, se voce esta investindo, porque voce esta acreditando tambem no nosso governo. Tenho orgulho dizer isso ai. Nao vamos falar em dois anos e dois meses sem corrupcao, e obrigacao nossa. Mas ha pouco tempo, toda semana, tinhamos pessimas noticias sobre esse mal da corrupcao em nosso Brasil. Aqui tem muita gente que produz. Ontem eu almocei com seis embaixadores de paises da regiao do Golfo, Oriente Medio, e la o do Kuwait, me disse  uma coisa que eu nao sabia. Que 80% do que eles importam de produtos do campo, e do Brasil. E vem entao de voces, que deve ter aqui, com toda certeza, mais uma dezena de produtores rurais. Voces nao ficaram em casa, nao se acovardaram. Nos temos que enfrentar os nossos problemas. Chega de frescura  e de mimimi, vao ficar chorando ate quando? Temos que enfrentar os problemas, respeitar obviamente os mais idosos, aqueles que tem doencas, comorbidades. Mas onde vai, onde vai parar o Brasil se nos pararmos? A propria biblia diz, que em 365 citacoes, ela diz: nao temas. Eu sou catolico, acredito em Deus. Respeitamos as religioes, mas se ficarmos em casa o tempo todo e dizer que a economia a gente ve depois, uma parte ja estamos vendo agora, o que foi essa politica. Qual o futuro do Brasil? O efeito colateral do tratamento errado do covid, que eu venho falando ha um ano, e muito mais danoso que o proprio virus. Sempre disse: vamos cuidar da questao do virus e do desemprego. Sao dois problemas que temos que tratar com a mesma responsabilidade, de forma simultanea. Lamentamos qualquer morte no Brasil. Ontem tive noticia, que sem querer fiz um contato com a minha primeira professora, nos idos de 1964, na cidade de Jundiai, veio a falecer no dia de ontem com 101 anos de idade. Eu planejava ve-la, apesar de ela estar em uma  situacao de saude bastante complicada a algum tempo, esperava ve-la. Porque marcou a minha vida. E seus familiares se emocionaram quando conversei com ela, com eles por telefone. Mas essa e a nossa vida.Que imprensa e essa que temos no Brasil que deturpa tudo? Fica com lupa buscando uma frase minha perdida para me atacar imediatamente. Todos nos vamos sofrer se nao tomarmos as medidas certas e com coragem. Vamos acreditar no Brasil. Nos somos um Pais realmente agora sim, que tem um futuro. O homem do campo, repito, nao parou. Tivemos alguma inflacao dos produtos da cesta basica, tivemos sim. Como vou negar isso dai? Nao vou negar. Mas se voces tivessem parado, pior do que a inflacao, seria o desabastecimento. O Brasil alimenta o seu povo obviamente, em mais de 1 milhao de pessoas ao redor do mundo. Nessa conversa com o pessoal do Golfo, isso ficou patente. Conversando agora com o empresario, carecemos sim, de agregar valor aquilo que nos produzimos, que possamos fazer isso com seguranca, devemos diversificar o nosso mercado. Devemos mostrar para o mundo que acreditamos no nosso Pais. Se nos nao acreditarmos, quem vai acreditar? E esses empresarios que estao aqui hoje, que investem em infraestrutura, e uma prova que eles acreditam no Brasil. E nos ficamos muito felizes com isso.Quando se fala em vacina, como disse aqui o ministro Fabio Faria, das Comunicacoes, nunca nos afastamos de buscar vacinas. Mas eu sempre disse uma coisa: ela tem que passar pela Anvisa. A gente esta vacinando, seres humanos e a Anvisa, e uma passagem obrigatoria. E isso aconteceu tao logo a Anvisa comecou a certificar vacinas, nos passamos a compra-las. Hoje, somos um dos paises que em valores absolutos, mais temos gente vacinadas. So esse mes, vao chegar 20 milhoes de doses para nos. No minimo o mes que vem, no minimo 40 milhoes de doses. Somos responsaveis, estamos fazendo o que e certo. Herdei um Pais com uma divida enorme. Nao estou reclamando. Agradeco a Deus por essa missao.Imaginem voces, se o PT tivesse ganho as eleicoes? E falar nesse partido do mal, ha dois anos voces nao ouvem falar em MST, e por que? Fizemos a nossa parte. Acabei com dinheiro de ONG para eles. Algumas boas ONGs, foram para o espaco, efeito colateral. Acabamos com as de ONG. Nao tem mais invasao do MST. Voces, ha dois anos, nao acordam mais e tem uma noticia de publicacao em Diario Oficial da Uniao, que voce perdeu a sua fazenda, porque uma portaria foi assinada pelo Presidente da Republica, pelo ministro da Justica, que e o primeiro passo, para demarcar mais uma reserva indigena. Nada contra os indios,  muito pelo contrario, mas ja sao 14% do nosso territorio demarcado como terra indigena. Quanto vale isso ai? Equivale a regiao sudeste. Sao Paulo, Minas, Rio de Janeiro, Espirito Santo, nao esta de bom tamanho? Algumas absurdas como o Yanomami, duas vezes o tamanho do Rio de Janeiro, para 9 mil indios. Isso e feito com responsabilidade? Tudo deturpado. Ao longo dos ultimos 30 anos, temos locais aqui que nao pode passar uma rodovia, uma ferrovia, porque passa por dentro de uma reserva, que tem apenas 1 indio dentro dela, como em Mato Grosso. Que Pais e esse? Que irresponsabilidade e essa? Agora, levo porrada do mundo todo como aquele que nao da bola para a questao ambiental. Temos um excelente ministro do Meio Ambiente, Ricardo Salles, e eu digo para ele: voce so sai do meu governo se voce for elogiado pela Globo ou pela Folha. Que imprensa e essa nossa, que transformou-se em um partideco politico de esquerda. 10 anos, so o Jornal Estado de Sao Paulo, tinha 500 mil exemplares. Hoje os 10 maiores jornais, nao tem 500 mil exemplares, estao perdendo a credibilidade e eu quero uma imprensa forte. Uma imprensa cada vez mais livre. Nunca ouviram de mim falar em controle social da midia ou democratizacao da mesma. Que sao palavras bonitas da esquerda, para fazer exatamente o contrario. Como sonho com uma imprensa que fale a verdade. Existem alguns orgaos? Existem. Mas a imprensa e extremamente importante para nos. O que eles publicam aqui dentro, repercute la fora. O pessoal acha que nos somos aqui ainda seres pre-historicos. Nao enxergam muitas vezes, o nosso desenvolvimento. Quando converso com deputados da bancada ruralista e eles me dizem, que bom seria se a Europa adotasse nosso codigo florestal, para aplicar em seus paises. So criticas,  nao tem uma palavra boa. Sera que hoje a noite vai dizer  que eu tava sem mascara de novo? Se eu matar mosca aqui eu to ferrado.Meus senhores, minhas senhoras. Mais um trecho dessa ferrovia Norte-Sul, sendo inaugurado. Agradecemos a iniciativa privada, senhor Rubem Ometto, mas 10 anos aproximadamente, estava parado. Faltava 1.500 km, nao e Tarcisio? Tarcisio tem a cabeca grande e e boa. Ele fala realmente com propriedade, com conhecimento que me assusta. A previsao e no corrente ano ainda, nos  concluimos, arrumo a concluir, essa obra que vai ligar la o Maranhao, passa por Tocantins, nosso Goias e vai la ate o porto de Santos. Uma coisa fantastica. Esse modal ferroviario foi esquecido por decadas. E nos sofremos muito com isso. Outras realizacoes virao com a Rumo e outras empresas. O trabalho que o nosso governo faz, em especial via  Tarcisio e outros orgaos, como Advocacia Geral da Uniao, e buscar destravar esses processos. Que alguns ainda estao parados no TCU, dentro do Supremo, na questao ambiental tambem e muito importante o destravamento. Entao, nos trabalhamos para ajudar a iniciativa privada. E ajudando, estamos ajudando voces.Temos problemas como o diesel. Nao e facil resolver isso dai. Para eu reduzir, zerar os 35 centavos do litro do diesel por dois meses, eu fui buscar 2 bilhoes e pouco, em outro lugar. Eu tenho que arranjar uma fonte de custeio. Eu nao posso simplesmente zerar um imposto. Zeramos em definitivo, que o custo e bem menor, do gas de cozinha. Agora, a carga tributaria do Brasil e enorme. O ministro Paulo Guedes quer a reforma Tributaria, para buscarmos solucao para isso. Ninguem aguenta mais essa escorchante carga tributaria do Governo Federal, estaduais e municipais tambem. Todos nos, nao tem santo aqui. Mas o mesmo problema que eu tenho para reduzir impostos, os governadores tambem tem, prefeitos tambem tem. E temos que buscar uma alternativa para isso. Agora, so nessa economia funcionando e nao ficando todo mundo, como querem alguns governadores, que fica todo mundo em casa, que a economia a gente ve depois.  E que nos podemos sonhar com dias melhores para todos. Sem dinheiro, sem salario, sem emprego, estamos condenados a miseria, ao fracasso, a morte. Ha acoes que nao nos interessam, como disturbios, saques, greves generalizadas, se bem que  para quem nao esta trabalhando, nao vai fazer greve. E nos temos que ter coragem para enfrentar os problemas. Eu apelo aqui, ja que foi me castrada a autoridade, para governadores e prefeitos, repense a politica do fechar tudo. O povo quer trabalhar. Venham para o meio do povo. Conversem com o povo. Nao fiquem me acusando de fazer aglomeracao. Aqui tem uma aglomeracao.  Em todo lugar tem. Vamos combater um virus, mas nao de forma ignorante, burra, suicida. Como eu gostaria de ter o poder como deveria ser meu, para definir essa politica. Para isso, muitos de voces votaram em mim. E eu sei, aprendi na minha vida, em especial militar, que temos que tomar decisoes. Pior que uma decisao mal tomada, e uma indecisao. Ate quando vamos ficar dentro de casa? Ate quando vai se fechar tudo? Ninguem aguenta mais isso. Lamentamos as mortes, repito, mas tem que ter uma solucao. Tudo tem que ter um responsavel. Ate dentro de casa, ou voce manda um pouco mais ou tua esposa manda um pouco mais e toca o barco. Nao pode ficar os dois batendo cabeca e o filho assume o destino daquele la, nao pode ser assim. Eu fui eleito para comandar o Brasil. E espero que esse poder me seja restabelecido. Porque eu sou um democrata. Criticam decisoes que tomam contra mim, eu nao reajo. Os tres poderes sao importantes. Temos aqui gente do Legislativo, costumo dizer tambem, que o Legislativo, Executivo, reconhece um poder so. Nos trabalhamos juntos. Nao tem como a gente fazer isso, sem o poder Legislativo esta do nosso lado. Cada vez mais, nos devemos saber os nossos limites.Para eu atravessar la na Praca dos 3 Poderes, ir ao Legislativo ou ir ao Judiciario, no meio do caminho tem o povo. Povo esse ao qual, eu jurei lealdade absoluta. E esse povo, que tem que conduzir o destino do Brasil.E eu converso com voces. De vez em quando alguem xinga, sem problema nenhum. Mas a grande maioria, fala-me algo dizendo se estou, dizendo que estou no caminho certo.Lamento as mortes, repito. Antes que comecem a falar por ai, essa imprensa,  que eu to ignorando mortes, pensando em economia. Por que voces nao ouvem falar  em vacina, Fabio Farias, em paises da Africa? Ou em alguns paises aqui da America do Sul? Porque nao tem dinheiro. Nao tem economia. Entao nao tem vacina. Se nos destruimos a nossa economia, podemos esquecer um montao de coisas. Vamos ser algo como paises colonia no passado e nao queremos isso. Vamos de peito aberto, enfrentar o problema. Deixar a minha mae, dona Olinda, com 93 anos de idade, como ela ta sendo bem tratada pelos meus irmaos, essa sim, dentro de casa, com todos os cuidados. Alem da idade, tem as suas comorbidades. E assim devem fazer a grande maioria tem que trabalhar. Quando se fala, em essa atividade e essencial, aquela nao, atividade essencial, e toda aquela necessaria para o chefe de familia levar o pao para dentro de casa, porra. A Rumo nao parou. O homem do campo nao parou . Os militares nao pararam. O padeiro nao parou. Por que essa frescura de fechar o comercio? Nao deu certo no passado. Ate a desacreditada OMS, disse que o lockdown nao funciona. Parabens aqui a MP de Goias, foi MP de Goias? Ministerio Publico de Goias? Que decidiu pelo tratamento precoce. Virou crime falar em tratamento precoce. E direito do medico, nao tendo um remedio para aquele mal, ele receitar, se chama off-label, fora da bula. O medico hoje, ele ta se sentindo acuado em receitar isso, porque acaba sendo criminalizado. O que e mais importante, a vacina ou o remedio? Os dois sao importantes. Porque nao se fala em remedio? Depois de amanha, uma delegacao nossa, com 10 pessoas, vai para Israel. Vamos assinar um acordo, protocolo de intencoes. Vamos se Deus quiser, trazer para ca o tratamento em forma de spray, de um produto que ha 10 anos estava sendo trabalhado em Israel, para outro tipo de problema. E acabou numa primeira fase, dando certo para pacientes graves, intubados. O spray nasal, vamos com a parceria de Israel, trazer a terceira fase para ca. Quem e que porventura tem um pai, um tio, um avo, em estado grave e hospitalizados, nao vai aceitar o spray no nariz dele por 4,5 dias?  Qual o problema? Nenhum.Sera que eu tenho que falar que isso nao presta, para a imprensa dizer que presta? A vida e uma so. Gracas a Deus eu tive duas. Ate hoje, nao foi descoberto o responsavel, porque tinha muita gente, ainda tem, que nao quer apurar a verdade. Todo mundo procura saber quem era aquela vereadora do Rio de Janeiro, quem matou. Quem tentou me matar nao ha interesse, apesar de eu ser o chefe do Executivo. Mas tudo bem, nao to preocupado com isso. Minha maior preocupacao e conduzir o destino da Nacao.Meus senhores e minhas senhoras, eu agradeco a Deus pela missao de ser Presidente da Republica, dada pelas maos de muitos de voces.  Agradeco de novo pela minha segunda vida. Agradeco pela  minha equipe de ministros.  Agradeco aos empresarios que confiam no Brasil. Aos trabalhadores, a todos aqueles que acreditam no seu Pais, acreditam na sua Patria e querem fazer realmente um Brasil diferente. Nao teremos outra oportunidade. Ja estamos atrasados. E agora, e com voces. E juntos construir um novo Brasil. Muito obrigado a todos voces."}