{"link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/discursos/2021/discurso-do-presidente-da-republica-jair-bolsonaro-na-vi-reuniao-extraordinaria-de-presidentes-do-prosul-videoconferencia-palacio-do-planalto", "date": "20210316", "time": "13h24", "content": "Senhores Chefes de Estado e de Governo,Senhor Presidente do Banco Interamericano de Desenvolvimento, Mauricio Claver-Carone, Agradeco ao Presidente Ivan Duque por ter convocado a reuniao de hoje para discutirmos alguns dos desafios incontornaveis de nossa regiao, em particular a superacao da crise sanitaria e a necessidade urgente de retomada do crescimento economico. Estas sao duas grandes prioridades de nosso Governo. Antes de tratarmos da tematica economica, cumpre recordar que a defesa e promocao da democracia e um dos principios basilares do ProSul. Nesse sentido nos preocupam os acontecimentos em curso na Bolivia, nosso vizinho e pais irmao, onde a ex-presidente Jeanine Anez e outras autoridades foram presas sob a alegacao de participacao em golpe, que nos parece totalmente descabido. Esperamos que a Bolivia mantenha em plena vigencia o Estado de Direito e a convivencia democratica. A acao dos Estados soberanos para mitigar os efeitos nocivos da covid-19 na economia e na sociedade tem se mostrado decisiva. Temos contado tambem com o apoio fundamental de instituicoes internacionais de credito aliadas a nossa causa. Por essa razao, vemos como muito oportuna esta reuniao do PROSUL as vesperas da Assembleia Anual do Banco Interamericano de Desenvolvimento, o BID. A pandemia suspendeu as atividades da cadeia produtiva de nossos paises e teve impactos severos sobre os niveis de emprego e renda em todo o mundo. Por tras das estatisticas, nos solidarizamos com milhoes de familias que, sem o amparo dos Governos nacionais, perderiam seus meios de subsistencia, sua seguranca alimentar e sua dignidade como seres humanos.A situacao e ainda mais grave em paises como os nossos, onde numero significativo de pessoas precisa buscar seu sustento e de seus familiares por meio da informalidade, muitas vezes trabalhando de dia para pagar a comida da noite, sem garantia de uma renda minima. Para enfrentar essa situacao, nosso Governo criou um dos maiores programas sociais do mundo, prestando auxilio emergencial a mais de 67 milhoes de brasileiros em situacao de vulnerabilidade, aqueles que nao tem emprego ou que trabalham no setor informal. Os pagamentos totalizaram mais de 50 bilhoes de dolares. Neste momento, trabalhamos para estender  o auxilio emergencial do Governo federal por mais alguns meses, ate que consigamos superar a situacao lamentavel que temos hoje. Assim como ocorreu em quase todo o mundo, as medidas de combate a covid-19 tiveram enorme impacto fiscal no Brasil, equivalente a cerca de 8,6% do nosso PIB. Ressalto que o FMI qualificou a resposta do Governo brasileiro a pandemia como \"rapida e substantiva\" e deixou clara a importancia do comprometimento das autoridades, mesmo nas atuais circunstancias, com o teto de gastos e o equilibrio fiscal. Temos mantido esse compromisso. Em 2020, o PIB brasileiro apresentou recuo de 4,1%, o que corresponde a menos da metade da queda projetada por especialistas no inicio da pandemia. Em razao das medidas tomadas por nosso Governo, a economia brasileira iniciou sua trajetoria de recuperacao ja no quarto trimestre do ano passado, com crescimento de 3,2% em relacao ao trimestre anterior. Estamos firmemente determinados a aprovar iniciativas que irao permitir o crescimento sustentado da nossa economia nos proximos anos, como a reforma administrativa, a reforma tributaria, a Nova Lei de Falencias e a privatizacao de empresas estatais. Buscamos tambem estabelecer marcos regulatorios que fortalecam a seguranca juridica, melhorem o ambiente de negocios e ampliem os investimentos em diversos setores, como, por exemplo, os de petroleo e gas, de infraestrutura viaria, de saneamento e de bioeconomia. Mesmo diante dos desafios da pandemia, nao podemos nos esquecer da ameaca do crime organizado que continua a pairar sobre nossa regiao. Necessitamos redobrar nossos esforcos conjuntos na luta contra o narcotrafico, o terrorismo e outras formas de criminalidade. Consideramos que um dos grandes desafios do pos-pandemia sera aumentar os fluxos de investimentos voltados a financiar o desenvolvimento sustentavel na nossa regiao. O PROSUL nos proporciona uma otima oportunidade de coordenacao para o enfrentamento desse desafio e a retomada economica de nossos paises. E, para isso, e fundamental o apoio de instituicoes parceiras como o Banco Interamericano de Desenvolvimento. Outro desafio do Brasil e atrair mais investimentos para a area de infraestrutura. Por isso, temos todo o interesse na participacao da iniciativa privada em diferentes projetos no Pais, em especial os do Programa de Parcerias de Investimentos, o PPI. Em um cenario de forte pressao sobre as financas publicas, e crucial promover concessoes e parcerias publico-privadas que mobilizem recursos suficientes para impulsionar o desenvolvimento do Brasil. Ja obtivemos muitos progressos, mas queremos avancar ainda mais em areas como transporte, logistica e saneamento urbano.E com satisfacao que tambem destaco o alinhamento do BID a essas prioridades em sua estrategia para o Brasil no periodo 2019-2022. O Banco tem contribuido de modo crucial com nossos esforcos para tornar o Estado brasileiro mais eficiente e fortalecer o nosso ambiente de negocios. Registro, igualmente, meu entusiasmo com a estruturacao da Iniciativa Amazonica, voltada ao financiamento do desenvolvimento sustentavel naquela regiao e que devera ser debatida em uma das sessoes paralelas a Assembleia Anual do BID. Em 2019, o Brasil enviou ao Banco proposta para a criacao de um fundo nao apenas de financiamento, mas tambem de mobilizacao de capital privado voltado a estimular o enorme potencial da bioeconomia amazonica. Fico contente de ver que aquela proposta esta se tornando uma realidade. Aproveito para me juntar ao Presidente Ivan Duque no apelo aos demais organismos financeiros internacionais para que apoiem, de forma decisiva e coordenada, nossos esforcos de enfrentamento da pandemia e de seus efeitos economicos e sociais extremamente nocivos a nossos paises.Estejam seguros de ter no Brasil um parceiro determinado a trabalhar para promover o desenvolvimento sustentavel da nossa regiao amazonica e da America do Sul, com amparo na livre iniciativa e na abertura economica, em prol do bem-estar, da seguranca e da prosperidade de nossas populacoes. Muito obrigado."}