{"link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/discursos/2021/discurso-do-presidente-da-republica-jair-bolsonaro-no-anuncio-das-novas-medidas-da-caixa-de-apoio-as-santas-casas-e-aos-hospitais-filantropicos-palacio-do-planalto", "date": "20210325", "time": "17h46", "content": "Palacio do Planalto, 25 de marco de 2021 Boa tarde. E na dificuldade que um governo mostra a sua forca. O ano passado foi muito dificil para todos nos. Vida e emprego, essa foi uma preocupacao do nosso Governo desde o inicio da pandemia, quando ela deu seus primeiros sinais, em fevereiro do ano passado.Executamos o maior programa social do mundo, com o Auxilio Emergencial, 68 milhoes de pessoas foram beneficiadas. E grande parte ai, aqueles que nao tinham carteira de trabalho e viviam da informalidade. Eram os invisiveis, os esquecidos. Este Governo nao os deixou para tras. Iniciaremos agora, no inicio do mes de abril, um prolongamento desse programa, com mais quatro parcelas, que em media equivale a 250 reais. Sabemos que pode nao ser muito, mas representa algo para quem de fato necessita. Um trabalho herculeo por parte de todos do Governo e do Parlamento brasileiro, mas, em especial, pela nossa Caixa Economica Federal.No dia de hoje, tambem, anunciamos o deferimento de impostos para aqueles que pagam pelo Simples. Sei que equivalem tambem a um adiamento de receita para nos, para o Governo, em torno de 27 bilhoes de reais. E um governo mostrando a sua sensibilidade. Sabendo que o desemprego, o fechamento de empresas, parte diretamente de quem pratica o lockdown.Fazemos e faremos tudo o possivel para manter empregos. Tambem o nosso conhecido BEm esta em vias de entrar em campo pela segunda vez. Fazendo com que aproximadamente 11 milhoes de pessoas percam o seu emprego. Nao percam o seu emprego. Tambem o nosso Pronamp, que foi idealizado la atras, pelo senador Jorginho Mello, de Santa Catarina, que vai atender, entre outras categorias, o pessoal de bares e restaurantes, que tem sofrido muito com decretos estaduais e municipais, que tem fechado esse comercio.Tambem, caso o orcamento seja aprovado no dia de hoje, como esta previsto, nos poderemos ja na proxima semana, talvez nesta ainda, antecipar a primeira parcela do 13o para aposentados e pensionistas do INSS. Isso equivale a aproximadamente 50 bilhoes de reais.Sobre as nossas Santas Casas, obviamente, eu tenho um carinho muito especial por elas, porque minha vida foi salva numa delas, a de Juiz de Fora, em 6 de setembro de 2018. Mas quero render uma homenagem tambem. Nao so aos profissionais que trabalham na Santa Casa de Juiz de Fora, bem como ao deputado, o velho Toninho Pinheiro e ao seu filho Pinheirinho. Que sao aqueles que, desde quando eu era deputado e continuam agora enquanto presidente, me abastecendo de sugestoes para que as Santas Casas possam melhor trabalhar. E essa ideia, prezado Pedro, presidente da Caixa, veio deles tambem.Nos sendo provocados, nos agimos. E o endividamento da Santa Casa com a Caixa, das Santas Casas com a Caixa, e um pouco grande e os juros tambem um pouco alto ou muito alto para eles que pagam. E hoje a Caixa apresenta solucoes para isso e tambem uma nova linha de credito para outras Santas Casas, com juros bastante la embaixo. Isso ajuda e muito, caso as Santas Casas entendam que possam contrair esses emprestimos, com juros bastante modicos e com a carencia bastante longa, melhor atender a populacao de maneira geral. Em especial,  os nossos vitimados da Covid-19.Assim sendo, os meus cumprimentos ao pai e filho Pinheirinho e Toninho Pinheiro, bem como ao nosso presidente da Caixa, Pedro Guimaraes, por ter apresentado uma alternativa para estas realmente casas, Santas Casas. Muito obrigado."}