{"link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/discursos/2021/discurso-do-presidente-da-republica-jair-bolsonaro-na-cerimonia-alusiva-a-entrega-das-obras-de-adequacao-do-lote-4-da-br-135-coribe-ba", "date": "20210121", "time": "12h37", "content": "Coribe/BA, 21 de janeiro de 2021 Aos amigos da capital do mundo e da Bahia, o meu bom dia. E uma satisfacao muito grande estar aqui na Bahia de todos nos. A Bahia de todos os santos.Conversando agora ha pouco, com o Jose Rocha, meu velho colega de Parlamento, recordamos algumas identidades nossas. Tambem sou de uma cidade muito pequena, assim como ele,  tambem nasci pelas maos de uma parteira. Naquele tempo, era uma profissao quase de luxo. Hoje, gracas a Deus, muita coisa mudou. Mas essa figura sempre nos marca, assim como a nossa primeira professora. E o que podemos tirar disso? Essa pequena grande Coribe. Assim como a minha pequena grande Eldorado Paulista. E sinal que cada um de nos, nessa terra abencoada por Deus, pode chegar aonde Ele quiser. E tudo vai do empenho e da dedicacao de cada um.  E, tambem, obviamente, da fe de cada um. Eu agradeco a Deus, pela minha vida e pela missao. Sabia que nao seria facil, que a cruz seria pesada, mas Ele nao nos da um peso maior do que aquele que nos possamos carregar. Assim como disse ha pouco, o prefeito falou de Nemias. Temos problema semelhante. Assim como, em todos os locais que existem os que remam contra. Mas eu aqui e o nosso prezado prefeito Murilo, governamos para todos. E esse e  o nosso objetivo. Essa e a nossa missao.Estamos aqui, vendo o trecho de obra na BR 135. Mas tambem, para conversar com voces. Como tive ha pouco com o Manoel Ferreira e tambem de novo, o nosso prefeito Murilo. Onde me entregaram mais uma missao. Missao essa, que eu tenho certeza sera cumprida. Porque no nosso governo, todos os ministros, prezado Ze, conversam. Todos se entendem e todos remam na mesma direcao.Entao, as atuais 574 familias que vivem do assentamento reunidas pai Joao, que clamam por um titulo. Porque no momento tem apenas a posse, nos nos enviaremos, de modo que o mais rapidamente possivel, possamos transforma-los em cidadaos de verdade; tem de vista, terem o titulo de propriedade na mao, para poderem entao, melhor se dedicar aquele pedaco de terra. Trabalhar, buscar parcerias, buscar financiamento e no futuro, la na frente, poder dizer que deixou para seus filhos e netos uma propriedade. E nos sabemos que aqui no Brasil, para nos, Governo Federal,  a propriedade privada e sagrada. E adianto mais ainda, dizer a voces que no que depender de mim e tenho certeza, da bancada de Deputados Federais daqui da Bahia, nao permitiremos a venda de terras para estrangeiros. Esse Pais e nosso, e de cada um de nos. Nesse momento, cito e agradeco o trabalho e o empenho tambem, de parte dos deputados federais da nossa Bahia, que nos acompanham nessa missao. No caso, o Artur Maia, meu velho colega de Parlamento. Charles Fernandes e Tito, acho que esses sao mais jovens um pouco, nao sao do meu tempo nao. Mas aqui, o Ze Rocha esta se gabando que esta no setimo mandato, ele esta ainda no setimo mandato. Eu conclui sete mandatos. Entao, Ze Rocha, eu sou mais antigo aqui. Pode ter certeza, ainda faltam dois anos para voce me alcancar. Voce vai me alcancar e me deixar, uns vinte para tras. Eu tenho certeza disso. Porque fiquei admirado, quando ele me disse a idade dele, 72? Ele nao e mais 71, e 72 agora. Eu estou com 65, espero chegar tambem a idade dele.Entao, aos amigos aqui, dessa pequena e acolhida cidade de Coribe, meu muito obrigado a todos voces, pela maneira como nos receberam. E quando eu chego no local, eu sei que o protocolo sempre cabe ao prefeito, mas conversei com o prefeito, conversei com Ze Rocha, para que voces pudessem vir para ca, para nos ver de perto. Olho no olho e, obviamente, nao existe melhor termometro para voce conhecer alguem na politica do que estar perto dele, olhar olho no olho e sentir, atraves das suas palavras, quais sao os seus objetivos.No momento tambem, nao podia deixar de falar. Tem alguns ministros comigo, mas hoje a figura mais importante e do Tarcisio. O meu colega contemporaneo de Academia Militar de Agulhas Negras, Tarcisio de Freitas. Que fez o IME, depois fez concurso para a Camara, ficou tres anos la e depois quis o destino, que ele aceitasse trabalhar conosco. Dizer a voces, do patriotismo desse capitao. Da competencia desse engenheiro. E da maneira como ele encara os desafios, nos, e eu, em particular, agradeco e, muito, por ele existir e por estar ao nosso lado, em qualquer lugar do Brasil.Nao mediremos esforcos para atingir, atender aos objetivos de todos. Com o prefeito, tambem aproveitando a oportunidade, pode deixar que eu vou ficar aqui muito tempo. Tambem, pediu um socorro para a questao de rede de esgoto na cidade. Entao, assim como o Gilson, e cabra da peste de Pernambuco, esse teu reclamo,  nos vamos passar para outro cabra da peste, que e o nosso ministro do Desenvolvimento Regional,  Rogerio Marinho, la do Rio Grande do Norte. E tenho certeza, que nao medira esforcos para atender esse justo pleito seu. Entao, a todos voces aqui, meu muito obrigado pela oportunidade. Pode ter certeza, resolvendo a questao das 534 familias que querem o titulo, quem sabe consigamos vir aqui entregar esse titulo a essas pessoas. Porque elas estao se libertando agora. Com o titulo na mao, as pessoas se libertam de um jugo que outros governos impuseram nessas pessoas.E dizer a voces, que em dois anos do meu governo, nos entregamos mais titulos do que vinte anos de governos anteriores. Entao, a todos voces, meu muito obrigado pela acolhida,  pelo calor e pelo carinho como me trataram nesse momento. Ate uma nova oportunidade e se Deus quiser. E o nosso tradicional Brasil acima de tudo, Deus acima de todos."}