{"link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/discursos/2021/discurso-do-presidente-da-republica-jair-bolsonaro-na-cupula-do-mercosul-por-ocasiao-dos-30-anos-do-tratado-de-assuncao-videoconferencia-palacio-do-planalto", "date": "20210326", "time": "11h08", "content": "Bom dia.E com satisfacao que tomo parte nesta solenidade, que marca os 30 anos da assinatura do Tratado de Assuncao.  Estamos reunidos em momento dificil e repleto de desafios, que devemos encarar como uma oportunidade de aprendizado para fortalecer nossa uniao em torno de principios elevados, como a liberdade e a democracia.  Reafirmo minha solidariedade as familias e meu profundo pesar pela perda de vidas e pelo sofrimento que a pandemia tem causado aos nossos povos.  Participamos deste encontro em seguimento a decisao tomada por nossos paises ha tres decadas, que resolveram somar esforcos em favor da consolidacao de governos democraticos, da ampliacao do comercio, do investimento e da cooperacao na nossa regiao, alem da melhor insercao de nossas economias nos mercados internacionais.  Essa formula obteve bons resultados. Consolidamos regimes politicos baseados em eleicoes diretas e na soberania do povo. A abertura comercial multiplicou o intercambio entre nossos paises. Houve crescimento e ganho em bem-estar de nossas populacoes.  Entretanto, e evidente que o bloco ainda precisa recuperar participacao relevante nos fluxos comerciais e economicos entre os Estados-membros. Defendemos a modernizacao do bloco, com a atualizacao da Tarifa Externa Comum como parte central do processo de recuperacao de nosso dinamismo.Por esse motivo, o Brasil gostaria de destacar a importancia da reuniao extraordinaria que nossos ministros vao realizar em abril para tomar decisoes sobre a agenda e modalidades das negociacoes externas do Mercosul e em materia de revisao da Tarifa Externa Comum, como proposto pelo Brasil.   Tambem consideramos que ha amplo espaco para aprofundar a integracao regional a partir da reducao de barreiras nao-tarifarias e da incorporacao de setores ainda a margem do comercio intra-bloco. Precisamos fazer parte da quarta revolucao industrial, ocupar o espaco que nos cabe no mundo das grandes correntes economicas internacionais. Para isso, devemos redobrar esforcos nas negociacoes externas.  Queremos rapidez e resultados significativos. Concentramos nosso empenho em atrair investimentos externos que gerem emprego e renda. Desejamos que nossas economias participem cada vez mais das novas cadeias regionais e mundiais de valor, em especial neste momento, quando precisamos superar com urgencia os enormes danos causados pela pandemia.  No ambito do Mercosul, tambem queremos aprimorar as regras que valorizem o ambiente de negocios. Precisamos superar as lacunas nos setores automotivo e acucareiro; e alinhar as normas vigentes as melhores praticas e padroes internacionais. Em respeito a concepcao original do Mercosul, precisamos dar exemplo com resultados concretos, com emprego e renda para nossos cidadaos, com apoio a nossos empresarios e com mercadorias mais baratas e de qualidade a disposicao de todos os consumidores. Desejamos que os resultados reflitam as premissas de liberdade politica e economica expressas no Tratado de Assuncao.  Para levar adiante a agenda de modernizacao do Mercosul, e preciso compromisso e espirito de cooperacao entre os membros. Diferencas de perspectivas que existam entre nos, de natureza politica ou economica, nao devem afetar o andamento do projeto de integracao, desde que respeitados os principios que balizam o bloco. Entendemos que a regra do consenso nao pode ser transformada em instrumento de veto ou de freio permanente. O principio da flexibilidade esta inscrito no proprio Tratado de Assuncao. O Brasil deseja contar com o apoio dos demais membros do bloco para seguir ampliando a rede de negociacoes comerciais extrarregionais, de modo a contribuir para a rapida retomada do crescimento e impulsionar um novo ciclo virtuoso do Mercosul. Muito obrigado!"}