{"link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/discursos/2021/discurso-do-presidente-da-republica-jair-bolsonaro-na-cerimonia-alusiva-a-inauguracao-do-centro-nacional-de-treinamento-de-atletismo-cnta-cascavel-pr", "date": "20210204", "time": "15h49", "content": "Cascavel/PR, 04 de fevereiro de 2021  Bom dia a todos.Parece que nos estamos tomando posse no dia de hoje. Esta todo mundo feliz. Agora, para que essa felicidade continue, voce tem que governar. Eu perguntaria ao Paranhos, e facil governar? E facil ser prefeito? Nao e facil. Ao Ratinho, e facil ser governador? Nao e. E para mim, e muito mais dificil ainda. Agora, como e que voce pode iniciar uma data no Executivo e sonhar ou quem sabe ter a certeza que voce vai entregar para o teu sucessor, algo melhor la na frente. Se voce tiver a liberdade para escolher os seus secretarios e os seus ministros. Se nao tivermos essa liberdade, e o caminho certo para o fracasso. Nao tem como nao dar errado. Vai dar errado. Temos aqui um presidente da Itaipu Binacional, que sao dois. Aqui tem um general de Exercito, que estava no Ministerio da Defesa, no governo anterior. E foi escolhido por nos, juntamente com o ministro Bento Albuquerque, que e das Minas e Energia, para administrar a Itaipu Binacional. Ate antes dele assumir, quanto se investia em obras daquela empresa? Quase zero. Quase tudo era voltado pro dito social. O melhor social que a gente pode dar para o povo e educacao e trabalho. Ele assumiu e teve a liberdade de escolher toda sua diretoria. Assim, eu tenho agido no meu governo. Ao escolher sua diretoria, o investimento que era proximo de zero, so o ano passado, foi para a regiao Centro-Oeste, em torno de dois bilhoes e meio de reais.Eu perguntaria a voces, para onde ia esse dinheiro no passado? Nao vou responder. Antes de assumirmos, as estatais do Brasil davam prejuizo de dezenas de bilhoes de reais. Hoje, as estatais dao um lucro de dezenas de bilhoes de reais. Obras, as mais variadas possiveis, como por exemplo, duas pontes com o Paraguai. Talvez em marco, abril agora, venhamos a concluir a extensao da pista do aeroporto  de Foz do Iguacu, onde passaremos a receber entao voos internacionais. Isso e mais recurso para nos, para o Parana, em especial. Receita para o estado, para o municipio, mais emprego. Agora, isso so e possivel porque nos mudamos a forma de governar no Brasil.  Devemos lealdade absoluta a esse povo que esta muito bem representado aqui agora. Nao vai faltar energia do leite condensado para a gente, pode ter certeza. Se bem que nos bebemos, aqueles que fazem Fake News, a gente sabe o que tem que fazer com o leite condensado.Aqui presente tambem, o presidente da Caixa Economica Federal. Abaixo dele, 120 pessoas da alta administracao da Caixa. Ate pouco tempo era totalmente loteado. Hoje ele indicou todos. Manteve uma minoria, que a grande maioria ele trocou. E a Caixa entao, passou a ter mais lucro, com menor taxa de juros. E simples, e fazer a coisa certa, o que nao e facil em um sistema politico que vem ao longo de decadas, corroido. Mas a Caixa hoje, realmente entrega para nos, como parte dessa obra, como a Caixa tem investido em esporte da base e nao la da elite, na ponta, como ele bem disse aqui. Entao, e uma pessoa tambem que teve a liberdade para escolher, para escalar o seu time. Se alguem bota um tecnico de selecao para administrar aqui o time do Brasil e os corneteiros, escalam os jogadores, nao vai dar certo. Vai tomar uma goleada e nos nao queremos isso. Nos sabemos como devemos fazer esse trabalho.Temos aqui presente tambem, dois senadores da Republica, que sao aqui de Santa Catarina, daqui a pouco iremos para la, Esperidiao Amin, velho colega de partido progressista. E tambem, do nosso Jorginho, quer que eu volte, o bom filho a casa torna, quem sabe? Temos tambem aqui o Jorginho, que juntamente com os seus pares, aqui o Espiridiao Amin presente, teve a brilhante ideia do Pronamp. Nos garantimos o emprego de dezenas de milhoes de pessoas com essa ideia. Que nao foi do Governo Federal, mas foi incorporada a nos, desse Programa de Assistencia  a Pequenas, Medias Empresas. Que garantiu o emprego, porque a politica do fica em casa, a economia a gente ve depois, nao deu certo. Desde o comeco, desde o inicio, minha midia querida, eu falava que tinhamos dois problemas: o virus e o desemprego. O que reservou-se a mim foi a questao do emprego. O outro lado nao foi, passou a ser atribuicao minha a nao ser na dispensa de meios e recursos para estados e municipios. Isso fizemos. Prefeitos aqui presentes, eu desconheco, mas ninguem atrasou o decimo terceiro do ano passado. E um governo que, com menos recursos, atende a todos. E entendemos que a vida do ser humano, nos comecamos nos municipios e depois,  Ratinho, estado e Governo Federal. Fizemos isso.Eu, amanha, eu nao vou falar o que que e, mas devemos amanha, talvez uma, vamos convidar a imprensa, porque a imprensa nao convoco. A partir das 11 horas da manha, um assunto de extrema importancia para todos nos, que nos devemos resolver. Tem a ver com os caminhoneiros, com os taxistas, uber, voces que tem carro particular. E nos convocamos todos amanha para essa reuniao.  E pretendo, pretendo uma coletiva a imprensa, onde nos falaremos e eu interrogarei as pessoas presentes, tratar de combustiveis no Brasil. Isso vai chegar nos estados. Conversei agora no carro, do aeroporto para ca com o Ratinho, por exemplo. Voces sabem que nos zeramos imposto chamado CID. Temos um outro imposto, que tem a ver com o PIS/COFINS, o nosso e previsivel, e 33 centavos. Ja o ICMS, cada estado tem um valor e ele varia de hoje para amanha.  E nos devemos viver na base da previsibilidade, se nao fica dificil de programar. Assim e em uma familia. E essa questao do combustivel tem que ser tratada dessa maneira e nao escondido no canto. Nos reconhecemos o trabalho dos caminhoneiros e agradeco aqui a nao adesao a greve. Que se houvesse, todos nos perderiamos, sem excecao. O Brasil nao pode parar. Nao podemos esquecer a tal da pandemia que ainda existe. Se bem aqui alguns numeros nao sao confiaveis. E uma coisa, tem uma passagem biblica que bem diz, voce nao pode ser fraco no momento da angustia que vai mostrar que voce nao tem personalidade, devemos enfrentar os problemas, eles existem e nos somos passageiros aqui na Terra.Todos nos iremos embora um dia, obviamente, nos lamentamos as mortes. Como a minha mae tem 93 anos de idade, e uma senhora, que nos sabemos que mais cedo ou mais tarde, ela nos deixara. Tenho certeza que vou chorar nesse dia, como qualquer um de voces quando perde um pai, uma mae, um parente ou um amigo, mas e uma realidade. Nao podemos parar o Brasil por isso. Alguns ja dizem que a causa, o efeito do combate a pandemia, pode matar mais gente que o proprio virus. Todos nos temos responsabilidades, nao e facil para mim, governador ou para o prefeito tomar certas decisoes, mas temos que tomar. Que eu sempre digo, estou vendo alguns militares daqui, das mais variadas Forcas, nos sabemos, que pior que uma decisao mal tomada, e uma indecisao. Se voces policiais raciocinarem, por fracao de segundos se aperta o gatilho ou nao, voce pode perder a sua vida para um marginal. Por isso policiais, eu pretendo botar em votacao, ja acordado, conversado com os presidentes da Camara e do Senado e vai passar pelo Parlamento, o Excludente de Ilicitude. O policial em operacao, o policial em operacao, tem que ter uma garantia e quem manda as Forcas Armadas para rua, no GLO, sou eu. Quem bota na rua a Policia Militar, e o governo do Ratinho. Nos temos que ter responsabilidade. Homens serios, honesto, chefe de familia, trabalhadores, nao pode apos o cumprimento da missao, receber a visita do oficial de justica, para comecar a responder um inquerito ou ate mesmo receber a ordem de uma prisao preventiva. Isso nao pode acontecer. Se ele esta armado na rua, e porque nos colocamos as armas nas maos deles. E eu tenho certeza que o Parlamento, muito bem representado aqui por praticamente vinte deputados federais, e dois senadores do Parana e de Santa Catarina, saberao aperfeicoar esse projeto e aprova-lo para o bem de todos nos.Vamos agora, ja que estou me excedendo, para essa pequena grande obra. A frente dela o ministro da Cidadania, Onyx Lorenzoni, tambem o seu executante na ponta da linha, o Marcelo Magalhaes, o negao Marcelo. Assim como tem outro negao aqui, o Helio Negao, nao foram escolhidos por cota. Foram escolhidos por competencia. Nao existe raca inferior a outra em nosso pais. O meu sogro e o Paulo Negao, sou apaixonado pela filha dele e nao por ele. E assim e nossa vida. Nunca realmente se entregou tantas obras, na parte do esporte como o Marcelo, estando a frente da Secretaria de Esportes. Varios atletas aqui conhecidos por nos, como a Maurren, campea olimpica, integram esse programa. Varios nomes conhecidos por todos voces, sao nossos embaixadores do esporte. Eu ja fui atleta, fui descoberto em 1969 e me apaixonei pelo esporte. Integrei a equipe das Forcas Armadas de Pentatlo militar. Fui ser paraquedista, que tem que ser pouco QI e muito musculo, para ser paraquedista e passei por la. Como tem os cursos de Operacoes Especiais das Policias Militares, da Policia Rodoviaria Federal, da PF, dentre outros. E com toda certeza, gracas a isso, eu ganhei mais duas vidas. A facada, daquele cara que era filiado ao PSOL e depois quando o virus chegou a mim. Eu nunca falei que era uma gripezinha aquilo. Eu falei que, para mim, seria uma gripezinha. Tanto e que apresentam o audio ou video, eu generalizando a pandemia. Quem disse isso ou e um desinformado ou mau-carater. Infelizmente, temos muito no Brasil.Entao o esporte, como disse o Onyx, o governador, tambem o prefeito, de uma forma ou de outra, evita que um garoto va para um caminho diferente. Evita que vai para esquerda, ele vai para direita, ele vai para o lado do bem. Eu tinha em casa, Maurren, um quadro de medalhas, nao se compara com a tua, obviamente. Mas era um orgulho para minha familia. Ganhando competicoes, uma eu ganhei, Eldorado Paulista em 1979, correndo 10 quilometros descalco, na Praca Nossa Senhora da Guia. Indo para o encerramento, que eu falo muito. O Brasil, alguns dizem que nos nao temos herois no Brasil, nos temos herois no Brasil. Eu agora ha pouco estava com um paranaense aqui do meu lado, o prezado senhor Mario Ferroni. 101 anos de idade, heroi da FEB, da nossa Segunda Guerra Mundial. Onde 25 mil homens se preparam e grande parte deles foi para a Italia. O pracinha Mario participou da tomada de Monte Castelo. Eu ate brinquei com ele e falei bastante alto, ele esta com, o unico problema que ele tem e a surdez, o resto esta tudo funcionando, sem aditivo. E a Monte Castelo, na derradeira tentativa e foi tomado de verdade. Foi quando eles viram que depois de subir a um determinado momento, nao tinha como voltar mais atras. Era vencer ou vencer. E o pracinha brasileiro, venceu. Se eles venceram aquela guerra contra o nazi-fascismo, porque nos nao vamos vencer agora aqui, o esquerdismo?Eu quase me tornei um paranaense nos idos de 1960. Eu morei na cidade de Ribeira, vizinha de Paranai, atualmente, Adrianopolis. Quase sempre atravessava o rio, as vezes nadando, e me sentia um paranaense. Que pais do mundo tem o que nos temos? Ninguem tem o que nos temos. Sob todos os aspectos, quer sejam materiais, quer sejam humanos, vamos sair dessa. Vamos mudar o Brasil. Voces veem no tocante a politica, como esta sendo mudado o Brasil? Como podemos fazer cada vez mais, mais com menos recursos? O povo nosso e humilde, e trabalhador. E so nao fazer certas coisas que tudo da certo e aquelas coisinhas a gente nao faz. Me acusam de tudo, so nao me chamam de... Nao existe, meus amigos politicos aqui presentes, momento maior do que esse, ser recebido no aeroporto, onde nao fizemos campanha. Nao divulguei que estaria aqui. Voluntariamente comparecem com uma camisa verde-amarela, com umas faixas bonitas, confesso que entram no meu Facebook e vejo uma fotografia bonita que eu tenho la, alguns podem achar que e loucura. Nao, e uma faixa verdadeira, que peguei de voces. Como ontem na Camara, quando eu fui entregar a minha mensagem, tinha meia duzia la daqueles do PSOL da vida, falando besteira. Nos nunca falamos ou pensamos em fazer o controle social da midia, em democratizar a midia. Porque e exatamente o contrario. A midia tem que ser livre. Eu duvido no Brasil, Amin, Jorginho, parlamentares, alguem desde antes de eleicoes, mais atacado e perseguido do que eu. Mas eu tenho uma coisa que voces nao tem: Ele esta conosco. Ele me deu uma nova vida, me deu uma eleicao que a gente nao acreditava que a gente ia chegar, naquelas circunstancias. Agora, se chegamos juntos, nao perderemos essa oportunidade, vamos em frente. Eu sou imbrochavel, eu tenho uma filha de 10 anos de idade, sem aditivo.Meus amigos do Parana, prezado Ratinho, tenho uma estima muito grande, em especial pelo seu pai. Me desculpe, voce e o fruto dele. Prezado prefeito, te conheco ha pouco tempo. Meus amigos politicos, nao faco nada sozinho. Voces que chancelam as propostas ou nos aqui do Executivo, sancionamos e chancelamos o que vem de voces. Como veio do Jorginho, o Pronamp.Eu ia para o encerramento. Mas, por exemplo, esta acabando a concessao la da Dutra, Rio-Sao Paulo. A rodovia de maior transito no Brasil. Se dependesse dos outros, se deixassemos correr livre, essa nova concessao, teriamos mais duas pracas de pedagio. Uma em Barra Mansa e outra em Guarulhos. Conversei com o prefeito de Guarulhos, que ate foi eleito. Conversei com o Tarcisio: Tarcisio, isso nao pode acontecer. Nos temos que conduzir, nao para A, B ou C, aquela concessao, mas conduzir, quais sao os parametros aceitaveis. E resolvemos entao, na nova licitacao, manter as 4 pracas, mas o pedagio vai diminuir em torno de 40% o valor.Assim, conversando com o Ratinho, ele tinha 16 anos, quando esses contratos foram assinados por aqui. Ve la quem era o governo naquela epoca. O pessoal faz e deixa solto. Tenho conversado com ele tambem. Nao e por mim nao, porque eu ja, eu sou motociclista, mas ando la dentro do Alvorada, de vez em quando dou uma fugida, sem ninguem saber, por Brasilia, para passear por Brasilia.  Falei para ele, falei para o Tarcisio ver se e possivel nao cobrar pedagio de motociclista. O que eles causam de desgaste no asfalto, e zero. Entao, facilitar a vida deles e estamos caminhando nesse sentido.Um outro assunto, tambem que vou levar ao Tarcisio de novo, para conversar em uma live, a questao dos radares, das multagens eletronicas. Era uma festa no Brasil. Tinhamos mais de 8 mil pontos, conseguiu passar para 2.000. Eu quero e zerar isso dai. Porque nao deu certo. O objetivo e multar, e arrecadar, e vamos ter que mudar isso. Se bem que a justica que nos obrigou a ter 2.000 pontos de radar no Brasil. Mas vamos continuar lutando para diminuir isso dai. Nao pode o motorista, esta muito mais preocupado com o que tem no barranco, para fotografa-lo, do que com a sinuosidade da pista. Isso leva a acidente tambem.E igual ao valor de multa, no meu governo passa pelo Parlamento, duvido que o Parlamento faca isso. Mas nao havera aumento do valor de multas. Como por exemplo, aqui no campo, quem e do campo, reduzimos em 80% a quantidade de multas. Que a multa era uma fabrica. A multa e o ultimo caso. Seguindo a lei, a multa e o ultimo caso. Seguindo a lei, e advertencia, e buscar conciliacao, e informar e a ultima, a multa em ultimo caso. Assim estamos fazendo. Grande parte do pessoal do campo ja sentiu isso.  No dia de ontem ou anteontem, a Camex, a qual eu sou presidente de honra, diminuimos de 16 para 2%, a taxa de pecas importadas para tratores. O nosso governo, nao aumentou em nada qualquer imposto. Nem criou um novo imposto. Diferente daquele estado ali do lado. Entao, a gente vai fazer devagar as coisas, nao podemos fazer da velocidade que voces merecem, que voces querem.Quando eu porventura quiser diminuir qualquer imposto, eu tenho que aumentar imposto de outra area ou criar um novo imposto. Ja as taxas nao. Por isso, essa questao de pecas de tratores. Bem como zeramos tambem, a taxa da importacao de pneus para maquinario do campo. A gente vai fazendo devagar.  Com toda a certeza, uma reforma tributaria, possamos avancar nessa questao.Amigos do Parana, muito obrigado pela oportunidade. Prezado Ratinho, obrigado tambem pela sua presenca. Senhor prefeito, semana que vem vamos baixar mais tres decretos sobre armas e caqui. A arma e um direito de voces. A arma evita que um governante de plantao, queira ser ditador. Eu nao tenho medo do povo armado. Muito pelo contrario, me sinto muito bem estar ao lado do povo de bem armado em nosso Brasil.A todos voces meu muito obrigado. Estou muito feliz de estar aqui e termino como sempre, o nosso Brasil acima de tudo e o nosso Deus acima de todos. Muito obrigado ai."}