{"link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/discursos/2021/discurso-do-presidente-da-republica-jair-bolsonaro-na-cerimonia-de-entrada-pelos-portoes-dos-novos-alunos-da-espcex-campinas-sp", "date": "20210220", "time": "12h44", "content": "Campinas/SP, 20 de fevereiro de 2021   Alunos, bom dia.  Prezado ministro da Defesa, general Fernando Azevedo. Meu contemporaneo de Academia Militar das Agulhas Negras.Prezado general Pujol, meu colega de turma, comandante do Exercito.            General Ramos, meu colega de turma de escola para Preparatoria de Cadetes do Exercito. Ja que eu tenho duas turmas, coisa rara na Forca.Prezados generais Amaro, Fernandes, integrantes do alto Comando do Exercito. E uma honra te-los aqui. E e uma tranquilidade para o chefe da Nacao te-los no alto Comando do Exercito Brasileiro. O Presidente pode ate descansar, a tropa jamais.Prezado senhor prefeito Dario Saadi.  Quis o destino que eu fosse registrado na cidade de Campinas, nos idos 1955, e depois criado no modesto Vale do Ribeira, cidade de Eldorado Paulista. Local onde eu conheci o Exercito em 1970 e alguns anos depois, assim como voces alunos, prestei concurso para esta escola.Naquela epoca, as coisas eram diferentes. Mas tambem dificeis, como foi dificil para voces esse concurso. Esta escola marcara para sempre a vida de cada um de voces. A grande parte, quase totalidade, seguira a carreira das armas. E nos precisamos de bons homens, boas mulheres, profissionais para nos substituir no futuro. E tenho certeza, pelo padrao desta escola, assim como pelo padrao da Academia Militar das Agulhas Negras, esse objetivo nos alcancaremos.O Brasil vive ainda momentos dificeis. Entao, vou repetir aqui, Brasil. Estou me sentindo aqui nos idos de 1973, quando estava no lugar de voces ai. Pessoal ta meio mecanizado. Isso e muito bom, afinal de contas, voces aprenderao brevemente, que missao nao se escolhe nem se discute, se cumpre. E tudo e possivel pela Patria, ate mesmo com sacrificio da propria vida.Quis o destino que eu cursasse entao a AMAN, logo depois e me formasse e saisse pelo Brasil. E nos idos de 1988, entrei na politica. E quis o destino ainda que, em 2018, numa eleicao improvavel por muitos, pelas maos de Deus, entendo eu, chegamos a Presidencia.Nao faltam problemas para nos. Mas contamos com um povo compreensivel e trabalhador para vencermos a esses obstaculos. O ano passado, pelo que tudo indica, o apice dessa malfadada pandemia, que continua nos perseguindo ainda no dia de hoje. Problemas hoje temos e eu tenho que decidir, assim como voces militares, desde jovens passaram a tomar decisoes. E tambem voces aprenderam rapidamente, que pior que uma decisao mal tomada, e uma indecisao. Eu tenho que governar. Trocar as pecas que porventura nao estejam dando certo. E se a imprensa esta preocupada com a troca de ontem, na semana que vem teremos mais. O que nao falta para mim e coragem para decidir, pensando no bem maior da nossa Nacao. O mais facil e se acomodar, e se aproximar daqueles que nao tem compromisso com a sua Patria, e de, assim, usufruir de suas benecias. Da nossa parte, da minha equipe de ministros, isso nao ocorrera.Acredito na minha Patria e entendo que tenho um dever a cumprir aqui, como cada um de nos tem. E eu nao deixarei passar essa oportunidade. Tudo devemos fazer pela Patria. Se os nossos antepassados muito fizeram, nos temos que continuar fazendo. Esquecer aqueles que nao tem amor pelo Brasil e prosseguir nessa luta.Jovens alunos, eu hoje aqui voltei 48 anos da minha vida. O tempo passa. Eu jamais esperava chegar um dia a uma situacao como essa. Ate mesmo pela idade, 65 anos. O tempo vai passar para voces. Voces aqui aprenderam muita coisa, que servira nao so para a vida profissional de voces, bem como para vida particular.Essa escola e sagrada em nosso meio. Os pais, parentes e amigos, que estao aqui acompanhando este evento, orgulham-se de voces. Voces dedicaram grande parte da juventude, para poder se empenhar, se dedicar, para fazer um concurso bastante concorrido. Isso nao e para todos, e para poucos, e nos confiamos em voces. Acreditamos no potencial de cada um. Continuem firmes nos seus propositos. Eu cheguei aqui, voces podem chegar tambem.O que todos nos queremos, e trabalhar bem para o futuro do nosso Brasil. Alguns acham que eu posso fazer tudo. Se tudo tivesse que depender de mim, nao seria esse o regime que nos estariamos vivendo. E apesar de tudo, eu represento a democracia no Brasil. Nunca a imprensa teve um tratamento tao leal e cortes como o meu. Se e que alguns acham que nao e dessa maneira, e porque nao estao  acostumados a ouvir a verdade.Nos vivemos num pais livre. Essa liberdade vale mais que a propria vida, para cada um de nos. Tenho certeza, juntamente com as nossas Forcas Armadas,  e demais instituicoes do Governo, tudo faremos para cumprir a nossa Constituicao, para fazer com que a democracia funcione e a nossa liberdade esteja acima de tudo.A todos voces, parabens mais uma vez. Que Deus os protejam e os conduzam para um ideal que voces assim sonham em ter no futuro. Muito obrigado a todos, o nosso Brasil e o nosso Deus acima de tudo."}