{"link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/discursos/2021/discurso-do-presidente-da-republica-jair-bolsonaro-na-cerimonia-alusiva-aos-160-anos-da-caixa-palacio-do-planalto", "date": "20210112", "time": "14h28", "content": "Palacio do Planalto, 12 de janeiro de 2021 Duvido quem nao esteja com seu coracao transbordando de alegria. Obrigado Deus pela missao. Obrigado por estar a frente de uma Nacao, com um povo maravilhoso como esse. So Ele explica o fato de todos estarmos aqui. Como e bom estar na frente de uma Nacao que mais de 90% do seu povo e cristao. O Estado aqui e laico, mas seu presidente e seu ministerio sao cristaos.Quem diria termos alguns ministros terrivelmente catolicos e tres pastores entre nos. Nunca o clima esteve tao leve nesse recinto. Aqui Deus esta presente. Muito obrigado.Um governo, prezado Cajado, que cada vez mais se entende com o Legislativo. Um governo, que cada vez mais provoca, cria paz entre nos. Que com nosso entendimento, com a nossa harmonia, nos conseguiremos dias melhores para todos.Um governo, um povo que mesmo em momentos dificeis, Onyx Lorenzoni, superamos desafios, respeitamos a todos. Trabalhamos arduamente mesmo por  momentos, tendo as suas atribuicoes castradas, nos nao nos esmorecemos, buscamos alternativas. Um governo, prezada Bia Kicis, que nao  ceifou um so emprego, muito pelo contrario, manteve milhoes de empregados pelo Brasil. Um governo, prezado Pedro Guimaraes, presidente da Caixa, que em momentos dificeis, nos passando por lugarejos pobres, como por exemplo, Venda Velha, no Ceara. Paramos o helicoptero, retornando para o aeroporto e fomos ao encontro ao povo. E ali em Venda Velha, fomos jogar um bilhar no bar do Beicada. E ali um falou, nao tem banco aqui. Imediatamente, ligamos para o presidente da Caixa e dois dias depois, tinha um onibus da Caixa Economica Federal la em Venda Velha. Para aquele povo, Pedro, isso nao tem preco. Pessoal humilde, com as maos asperas, com roupas surradas, mas com uma cara de felicidade. Por ver uma comitiva como a nossa, em um lugar como aquele. Isso nao tem preco.Prezado coronel Mello Araujo, a mesma coisa na nossa Ceagesp, em Sao Paulo. 50 mil pessoas frequentam aquele local, mexe por ano com mais de 11 bilhoes de reais, completamente abandonados. Nao tinhamos quem colocar la. Ate que apareceu um Coronel da nossa Policia Militar de Sao Paulo, recem deixado a Rota, o comando da Rota, que aceitou esse desafio e comecou a dar esperanca para aquele povo. E tambem la Pedro, imediatamente apos a nossa passagem por la, o Pedro providenciou uma agencia da Caixa para atender 50 mil pessoas, que passam diariamente por aquela cidade, chamada Ceagesp. E a nossa Caixa trabalhando pelo Brasil. Muitos aqui estarao, espero eu tambem. Daqui a pouco tempo, estar aqui comemorando 200 anos da nossa Caixa Economica Federal. Essa Caixa de ontem, de hoje e de sempre. A Caixa que nos orgulha. E um orgao, e uma instituicao. Mas que traz a paz em momentos dificeis tambem. Como da pandemia, criou em poucos dias, mais de 60 milhoes de contas, para pagar, Paulo Guedes, quem esperava o apoio do governo. Muitos dizem que economistas nao tem coracao. Paulo Guedes, os nossos economistas tem coracao. O seu trabalho, juntamente com os demais ministros, ao lado da Caixa, levou alento a estes que tudo perderam. Por uma politica nao pensada,  de feche tudo, a economia a gente ve depois. Nos trabalhamos, repito, mesmo tolhidos, para levar paz aos homens e mulheres de nosso Brasil.Prezados lotericos, sei que voces foram surpreendidos. No primeiro ano da nossa gestao, conversei com o Pedro e parece ate que eu sou irmao do Pedro. Que a gente se da muito bem. E resolvemos convida-los a comparecer a uma reuniao conosco, aqui em cima no terceiro andar, na Presidencia. E nos apresentamos para voces, uma cesta de direitos, de beneficios. E muitos se surpreenderam, porque geralmente, ser atendido no Brasil, quando se faz reivindicacoes, Braga Neto, voce que ta chegando, chegou aqui ha pouco tempo, nos nos antecipamos a problemas. Buscamos solucoes, ficaram boquiabertos. Nos trabalhamos dessa forma.Tambem senhora primeira-dama, voce participou. E voce sabe o seu poder no governo. Em grande parte, a voce e ao Pedro, a contratacao de 3.000 pessoas com deficiencias. Isso, isso era discurso no passado, retoricas, palavras, prezada Damares, que satisfacao ve-la nesse Ministerio da Familia, da Mulher, de verdade, trabalhando realmente de forma incansavel, buscando os direitos humanos para esse povo, que nunca teve.Prezada Tereza Cristina, que satisfacao ve-la a frente do Ministerio da Agricultura. O orgulho do nosso agronegocio. Esse seu trabalho incansavel de mostrar que o Brasil e de fato, de verdade, la fora. O seu pessoal, o homem do campo, que nao parou e a mulher tambem, devemos estar a nossa economia fora da UTI. Como outros paises, ainda mantem ate hoje. E peco a Deus, que  ilumine governadores e prefeitos, para que nao fechem tudo. Essa nao e a politica correta. Vida e economia andam de bracos dados. Nao podemos falar em saude, sem emprego. Nos somos persistentes.Minha adorada imprensa, voces nunca tiveram tanta liberdade como no meu governo. Nunca se ouviu falar em meu governo,  nunca se ouviu falar em meu governo, em controle social da midia ou democratizacao da mesma. Voces tem liberdade demais, de sobra. Eu lamento o fechamento a censura, as midias sociais. Elas nao concorrem com voces nao. Uma estimula a outra. A liberdade nao tem preco. Quem vai mudar o Brasil nao sera um homem ou uma mulher, seremos todos nos.Estou aqui porque acredito em voces e nos estamos aqui porque acreditamos em Deus. Um abraco a todos. Parabens Caixa. Parabens as criancas do programa Crianca Cidada, que nos abrilhantaram com sua apresentacao nesse momento.O Brasil somos todos nos. Um abraco a todos, ate 2060."}