{"link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/discursos/2021/discurso-do-presidente-da-republica-jair-bolsonaro-no-lancamento-da-iniciativa-amazonia-durante-a-61a-assembleia-de-governadores-do-bid-videoconferencia-palacio-do-planalto", "date": "20210318", "time": "12h03", "content": "Senhores Chefes de Estado,Senhor Presidente do Banco Interamericano de Desenvolvimento, Mauricio Claver-Carone,E uma satisfacao participar do lancamento do Fundo para o Desenvolvimento Sustentavel e a Bioeconomia da Amazonia.Estamos, mais uma vez, demonstrando o compromisso do Brasil e dos paises da regiao amazonica com a conservacao e o uso sustentavel da floresta.Contamos nesse projeto com a experiencia, o conhecimento e a parceria do Banco Interamericano de Desenvolvimento, o BID, que muito agradeco.E motivo de orgulho para nosso Governo que o Fundo tenha como uma de suas prioridades o fomento a bioeconomia. Esse foi o principal pedido que o Brasil fez ao BID quando propos a criacao do Fundo, em 2019.Ficamos muito satisfeitos tambem ao constatar que esse importante e inovador instrumento financeiro foi acolhido pelos demais paises da regiao.O desenvolvimento sustentavel e o fim do desmatamento ilegal dependem da valorizacao da economia amazonica e da melhoria da qualidade de vida da populacao local. Por isso, estamos trabalhando para criar empregos, produtos e servicos que utilizem de modo sustentavel os recursos da floresta.Queremos que esse esforco resulte na geracao de ganhos e beneficios tangiveis para as 34 milhoes de pessoas que moram na regiao amazonica, tanto no Brasil quanto em nossos paises vizinhos.Outro pedido que fizemos ao BID diz respeito a eficacia dos projetos financiados e a transparencia dos gastos. Com poucos recursos internacionais disponiveis aos paises em desenvolvimento, precisamos garantir que os projetos financiados pelo Fundo gerem resultados positivos e concretos, sem atrasos, desperdicios ou desvios de verba.O setor publico e um ator decisivo no processo de desenvolvimento sustentavel da Amazonia. O Fundo atuara em respeito as prioridades nacionais e aos interesses soberanos de cada pais. Mas nao podemos abrir mao da versatilidade, da inovacao e da capacidade de investimento da iniciativa privada, que sera fundamental na realizacao de projetos.No Brasil, nos ultimos 6 meses, por iniciativa do meu governo, houve uma queda de 20% nos alertas de desmatamento em comparacao com o mesmo periodo do ano anterior. Conseguimos evitar o desmatamento de area equivalente a mil quilometros quadrados.Nossos esforcos estao voltados para dar continuidade a esses resultados nos proximos meses. Seremos auxiliados nessa tarefa pelo satelite Amazonia 1, lancado no final de fevereiro. E o primeiro satelite de observacao da Terra completamente projetado, testado e operado pelo Brasil.Estamos avancando, tambem, na agenda de financiamento ao desenvolvimento sustentavel da Amazonia. Por meio do programa \"Floresta+\", vamos valorizar as acoes de preservacao daquele bioma, investindo mais de 500 milhoes de reais no desenvolvimento de um mecanismo de pagamento por servicos ambientais.Com o programa \"Adote um Parque\", traremos recursos para as unidades de conservacao federais por meio de parcerias com pessoas fisicas e juridicas, nacionais e estrangeiras.Destaco, igualmente, que o Brasil depositou o instrumento de ratificacao do Protocolo de Nagoia a Convencao de Diversidade Biologica. Com isso, esperamos estimular a reparticao dos beneficios provenientes da utilizacao economica da nossa biodiversidade.Tambem vejo com muito otimismo a interacao entre o Fundo do BID e a Organizacao do Tratado de Cooperacao Amazonica, a OTCA, que podera dar origem a projetos e iniciativas de grande alcance.A OTCA detem conhecimento acumulado por decadas sobre a regiao, alem de ser integrada exclusivamente por paises amazonicos e de estar firmemente comprometida com o desenvolvimento sustentavel e a preservacao ambiental.Estou convicto de que o lancamento do Fundo do BID e mais uma oportunidade para que nossos paises se unam em torno de uma causa nobre e comum, em beneficio do meio ambiente e das populacoes que vivem em toda a regiao amazonica.Muito obrigado!"}