{"link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/discursos/2021/discurso-do-presidente-da-republica-jair-bolsonaro-na-cerimonia-comemorativa-do-80o-aniversario-do-comando-da-aeronautica-brasilia-df", "date": "20210120", "time": "12h00", "content": "Brasilia/DF, 20 de janeiro de 2021Com muita honra, presido esta cerimonia pelos 80 anos da nossa Forca Aerea Brasileira. Forca Aerea essa, que nasceu em pleno combate da Segunda Guerra Mundial. E combatendo o nazismo e o fascismo, mostrando desde o inicio de que lado estava. Estava ao lado da democracia e da liberdade. Muito obrigado a nossa Forca Aerea, por ontem, hoje e sempre.O Brasil vem experimentando mudancas ao longo dos ultimos dois anos. Uma das mais importantes, temos um presidente da Republica que juntamente com seu Estado maior, ministros, acreditam em Deus, respeitam os seus militares, fato raro nos ultimos, nas ultimas tres decadas em nosso Pais. E tambem, deve lealdade absoluta ao seu povo. Nos, militares das Forcas Armadas, seguimos o norte indicado pela nossa populacao. Nos nos orgulhamos disso. Eu me orgulho das Forcas Armadas e assim diz o nosso povo, em todos os momentos, que e chamado a falar sobre ela. Muito obrigado, Forcas Armadas.Tambem podemos dizer, como sempre, o papel da nossa Forca Aerea. So no corrente ano o que fizeram pelo proximo. Podemos citar o socorro aos nossos irmaos de Manaus, que passavam momentos dificeis e a nossa Forca Aerea, transportando em suas asas, meios materiais e gente para socorrer os nossos irmaos.Tambem, a nossa Forca Aerea,  nessa primeira parte da entrega de vacinas no Brasil, cumpriu a sua missao no dia D -1, isso e motivo de orgulho. Tendo em vista o seu planejamento, a sua organizacao, o seu patriotismo e teu sentimento de defesa dos direitos humanos. Que vem da alma, vem do coracao de cada militar da nossa Forca Aerea, muito orgulhoso estou disso.No mais, quando somos atacados, dependendo da onde vem esses fogos, tenho certeza que estamos no caminho certo. Eu prego e zelo pela uniao de todos, pelo entendimento, pela paz e pela harmonia. Mas os poucos setores que teimam remar em sentido contrario,  tenho certeza, voces perderam.Hoje nos temos um governo que pensa no seu Brasil, como um todo. E a grande base nossa, para cumprir essa missao, e ou sao, a nossa Marinha, o nosso Exercito e a nossa Aeronautica. Porque voces, jovens militares, em especial aos que estao aqui a minha direita, sao um caldo do que e o povo brasileiro. Voces vem de todas as classes, de todos os meios e incorporam a nos. Voces sao os sentimentos de toda Nacao brasileira. Nosso Exercito, a nossa Marinha e nossa Aeronautica, se orgulha disso.Prezado comandante brigadeiro Bermudez. Meu contemporaneo, eu na AMAN e vossa excelencia na AFA, sei e entendo o tamanho do seu coracao, como esta vibrando nesse momento, por em ser o comandante dessa Invicta, dessa maravilhosa, dessa excepcional Forca Aerea Brasileira.Meu prezado ministro da Defesa, parabens a Vossa Excelencia, que conduz o destino dessa Nacao, tambem juntamente ao meu lado, comandando essas tres Forcas. Muito obrigado a voces dois por existirem.  Obrigado a todos e o nosso Brasil, sempre estara acima de tudo e o nosso Deus, sempre estara acima de todos. Meu muito obrigado."}