{"link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/discursos/2021/discurso-do-presidente-da-republica-jair-bolsonaro-na-visita-a-duplicacao-da-br-222-e-ao-anel-viario-de-fortaleza-fortaleza-ce", "date": "20210226", "time": "18h48", "content": "Fortaleza/CE, 26 de fevereiro de 2021 Meus amigos, e sempre uma satisfacao voltar aqui para o nosso Ceara. A campanha de 18 e eleicao, comecou aqui no Ceara com o grande amigo, o Alex Ceara, que ta aqui do meu lado. Ao que eu agradeco por toda a forca daquele momento.Dizer a voces, como diz o capitao Wagner, nos sabiamos que nao seria facil. Mas os inimigos podem ter certeza de uma coisa, nos nao nos entregaremos. Estamos aqui hoje, apresentando uma parte do servico feito pelo nosso ministro Tarcisio, da Infraestrutura, como voces podem notar, um servico de qualidade. Coisa que nunca teve aqui no Ceara. Aqui de governos anteriores, tinhamos, sim, desvio de dinheiro publico e obras mal feitas. Essa epoca acabou. Eu agradeco entao, a todos voces pelo apoio, pela consideracao e pela confianca que depositam em nos. Acreditando que nos podemos mudar o destino do Brasil. Estamos certo disso.Como disse o Wagner tambem, a pandemia nos atrapalhou bastante. Mas nos venceremos esse mal. Podem ter certeza. Agora, o que o povo mais pede e eu tenho visto, em especial no Ceara, e trabalhar. Essa politicalha do fica em casa, a economia a gente ve depois, nao deu certo e nao vai dar certo. Nao podemos dissociar a questao do virus e o desemprego. Sao dois problemas que devemos trata-los de forma simultanea e com a mesma responsabilidade. E o povo assim o quer. O Auxilio Emergencial vem por mais alguns meses e daqui para frente, o governador que fechar seu estado, o governador que destroi o emprego, ele e que deve bancar o Auxilio Emergencial. Nao pode continuar fazendo politica e jogar para o colo do presidente da Republica, essa responsabilidade.No mais, trabalhamos em todas as frentes, para melhorar a vida de voces brasileiros. Voces que pagam os impostos e voces tem que ter a contraprestacao desse servico. Entao, a todos do Ceara, mais uma vez muito obrigado pela oportunidade, pela acolhida. E o Ceara nao sera esquecido por nos, muito pelo contrario, o cearense mora em nosso coracao. Muito obrigado a todos."}