{"link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/discursos/2021/discurso-do-presidente-da-republica-jair-bolsonaro-no-anuncio-de-investimentos-para-o-programa-aguas-brasileiras-palacio-do-planalto", "date": "20210322", "time": "12h32", "content": "Palacio do Planalto, 22 de marco de 2021  Bom dia.Nos temos o privilegio de ter entre nos aqui uma pessoa que ha 400 km de atitude, viu a terra, Marcos Pontes. Ele viu que realmente 70% do nosso planeta, a superficie e de agua. Nao existe seguranca alimentar sem recursos hidricos. A Tereza Cristina bem comprova isso. Eu ate perguntaria para ela para responder depois, com quantos litros de agua se faz um boi. Alguns milhares, ne, Tereza Cristina. Entao, nao basta querer criar ou plantar, voce tem que ter recursos hidricos para tal. E nos temos que preservar esses recursos. Tratar com devido carinho e respeito, para que nao nos falte. Afinal de contas, ne, quem tem um pais como o nosso? Aqui na America do Sul, a maior lagoa e a Lagoa dos Patos, la no nosso querido Pampas. Quem tem cinco bacias hidrograficas, as maiores, como as nossas aqui do Brasil? Quem pode falar do Rio Amazonas? Quem pode falar, senador Bezerra, do Velho Chico? O Sao Francisco, que estamos agora ultimando obras, para que a agua seja levada a todo nosso querido Nordeste brasileiro. Nos temos tudo isso. E esse projeto agora, que vem casado com nosso Congresso Nacional, e muito bem-vindo. Junto com eles, nao ha surpresa, mas ha certeza que os empresarios viriam tambem. E temos varios deles aqui, no qual eu agradeco a todos voces por acreditarem no Brasil e acreditarem no nosso governo. Mais uma feliz iniciativa. Estamos dando certo, apesar de um problema gravissimo que enfrentamos desde o ano passado. Mas o Brasil vem dando exemplo. Somos um dos poucos paises que esta na vanguarda na busca de solucoes.Assim sendo, eu agradeco a todos e na pessoa do prezado Rogerio Marinho, por esse maravilhoso projeto, que culmina exatamente com a sua efetivacao no Dia Mundial das Aguas.Muito obrigado a todos."}