{"link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/discursos/2021/discurso-do-presidente-da-republica-jair-bolsonaro-no-lancamento-da-agenda-prefeito-brasil-palacio-do-planalto", "date": "20210223", "time": "18h31", "content": "Senhores prefeitos, senhoras prefeitas. Os causadores desta nossa reuniao no dia de hoje, nos, chefes Executivos, somos privilegiados porque temos a possibilidade de mudar a vida de muita gente e o Brasil comeca no municipio. Este evento Brasil + Prefeito foi totalmente inspirado numa pessoa que eu conheco ha mais de 20 anos, aqui presente o nosso ministro do TCU, entao meu colega de Partido Progressista, Nardes, Augusto Nardes, e um incansavel batalhador dessa causa, da gerencia dos municipios, e ele sempre me mostrou dessa necessidade e ele foi a pessoa que realmente nos deu o norte para esta missao de modestamente apresentar aos senhores prefeitos este verdadeiro manual. Porque, para muitos de nos, como foi para mim, o inicio de uma gestao no Executivo nao e facil, e nos devemos contar com meios e, o que e mais importante, com gente de confianca ao nosso lado. Vivemos um momento muito dificil no ano passado e eu aqui pude contar inicialmente com um grupo inicialmente de 22 e depois 23 ministros para levar avante propostas e meios para atende-las, e uma das pessoas mais importantes nessa luta foi o senhor ministro Paulo Guedes, que obviamente, por ser o homem que decide as financas do Governo, ele tem amigos e opositores, mas todo mundo a todos ele tratou com muita galhardia e nos precisamos da economia para vencer a pandemia, sempre disse la atras que tinhamos dois problemas pela frente, o virus e o desemprego. E Paulo Guedes muito bem assessorado, como no caso especifico do Pronampe, pelo nosso senador Jorginho Mello, de Santa Catarina, fez um dos mais brilhantes projetos numa situacao que ninguem podia esperar, mas nos todos, como a vida e passageira, deviamos enfrentar, entao os nossos cumprimentos a todos os ministros em nome do ministro Paulo Guedes. E eu queria cumprimentar a todos aqueles que nao se deixaram levar pelas falacias da midia, cumprimentar, que a Petrobras ja recuperou dez por cento no dia de hoje. As acusacoes como sempre infundadas duraram poucas horas, e natural quando se tem um contrato, ou se tem um prazo para acabar um mandato, ele seja reconduzido, ou outro seja colocado em seu lugar, saiu um bom gestor e esta entrando um outro excelente gestor no caso Silva e Luna, como devemos ter alguem aqui do Parana, como o Ricardo Barros, que sabe do excepcional trabalho que ele prestou em Itaipu Binacional, quantos de nos e os governadores gostariamos de ter alguem como Silva e Luna numa Estatal como e a Itaipu Binacional em seu estado, la ele fez realmente coisas muito alem do seu trabalho, como podemos citar duas pontes no Paraguai, extensao da pista de Foz do Iguacu, a Transboiadeira que comeca agora, Rodovia das Cataratas, obrigado Vermelho, esse e o Vermelho do bem que esta me assessorando aqui, onde ele atende ha aproximadamente 40 prefeitos do centro-oeste paranaense. Bem como uma coisa que esta fazendo muito bem ao seu estado, que eu sou apaixonado, que sao as PCHs, ele deve concluir o seu mandato com pouco mais de pequenas centrais hidreletricas em seu estado e energia e uma coisa extremamente importante para nos. Nos nao temos uma briga com a Petrobras, nos queremos sim que cada vez mais ela possa nos dar transparencia e tambem previsibilidade, nao precisamos esconder reajustes ou seja la o que for no que integra o preco final dos combustiveis. Entao, meus senhores prefeitos, este momento aqui e de confraternizacao, muitas vezes, a grande maioria nao se conhece, mas para se encontrar, trocar ideias, guardar o telefone um do outro, entrar na rede de zap e um ajudar o outro a cada vez mais a administrar o seu municipio. O povo brasileiro espera de todos nos que nos sejamos competentes o suficiente para proporcionar momentos de alegria, porque e isso que nos produzimos, alegria em primeiro lugar. Cumprimento o general Ramos, meu colega desde 1973, que eu conheci ainda garoto em Campinas pelo trabalho juntamente com a sua maravilhosa equipe que fez esse verdadeiro manual para ajuda-los a vencer a burocracia no pais, que ela ainda e um tanto quanto exagerada. Meu muito obrigada a todos voces e que Deus os acompanhe nestes dias que estao em Brasilia. Muito obrigado."}